[<ArchiveFlags>]
Compressed=yes
ConfigType=1
[<Misc>]
AdvInst=18.6.1
[<OutputFiles>]
Prop0=D:\WORK\Factory\半导体测试软件打包\半导体测试\半导体传感器测试软件-cache\part1\半导体传感器测试软件1.cab??132974957879047651??132974957879547910??71692739??586
[_.log]
Seq=585
Src=D:\WORK\Factory\半导体测试软件打包\源文件\App_log\20220520\11_任务管理.log??132974921596084842??132974923182494713??1584
[_.log_4]
Seq=586
Src=D:\WORK\Factory\半导体测试软件打包\源文件\App_log\20220520\11_其他.log??132974921618273140??132974923199737937??123
[Accessibility.dll]
Seq=1
Src=D:\WORK\Factory\半导体测试软件打包\源文件\Accessibility.dll??132907479714170630??132795139540000000??19856
[apimswincoreconsolel110.dll]
Seq=2
Src=D:\WORK\Factory\半导体测试软件打包\源文件\api-ms-win-core-console-l1-1-0.dll??132788265648590098??132513587660000000??11744
[apimswincoreconsolel120.dll]
Seq=3
Src=D:\WORK\Factory\半导体测试软件打包\源文件\api-ms-win-core-console-l1-2-0.dll??132788265648089974??132513587680000000??11744
[apimswincoredatetimel110.dll]
Seq=4
Src=D:\WORK\Factory\半导体测试软件打包\源文件\api-ms-win-core-datetime-l1-1-0.dll??132788265648120001??132513587680000000??11232
[apimswincoredebugl110.dll]
Seq=5
Src=D:\WORK\Factory\半导体测试软件打包\源文件\api-ms-win-core-debug-l1-1-0.dll??132788265649270251??132513587580000000??11224
[apimswincoreerrorhandlingl110.dll]
Seq=6
Src=D:\WORK\Factory\半导体测试软件打包\源文件\api-ms-win-core-errorhandling-l1-1-0.dll??132788265648170005??132513587680000000??11232
[apimswincorefilel110.dll]
Seq=7
Src=D:\WORK\Factory\半导体测试软件打包\源文件\api-ms-win-core-file-l1-1-0.dll??132788265648210001??132513587680000000??14816
[apimswincorefilel120.dll]
Seq=8
Src=D:\WORK\Factory\半导体测试软件打包\源文件\api-ms-win-core-file-l1-2-0.dll??132788265647529850??132513587700000000??11232
[apimswincorefilel210.dll]
Seq=9
Src=D:\WORK\Factory\半导体测试软件打包\源文件\api-ms-win-core-file-l2-1-0.dll??132788265648250024??132513587680000000??11232
[apimswincorehandlel110.dll]
Seq=10
Src=D:\WORK\Factory\半导体测试软件打包\源文件\api-ms-win-core-handle-l1-1-0.dll??132788265648280026??132513587680000000??11232
[apimswincoreheapl110.dll]
Seq=11
Src=D:\WORK\Factory\半导体测试软件打包\源文件\api-ms-win-core-heap-l1-1-0.dll??132788265648320037??132513587680000000??11744
[apimswincoreinterlockedl110.dll]
Seq=12
Src=D:\WORK\Factory\半导体测试软件打包\源文件\api-ms-win-core-interlocked-l1-1-0.dll??132788265647569848??132513587700000000??11744
[apimswincorelibraryloaderl110.dll]
Seq=13
Src=D:\WORK\Factory\半导体测试软件打包\源文件\api-ms-win-core-libraryloader-l1-1-0.dll??132788265648700120??132513587600000000??12256
[apimswincorelocalizationl120.dll]
Seq=14
Src=D:\WORK\Factory\半导体测试软件打包\源文件\api-ms-win-core-localization-l1-2-0.dll??132788265648360042??132513587680000000??13792
[apimswincorememoryl110.dll]
Seq=15
Src=D:\WORK\Factory\半导体测试软件打包\源文件\api-ms-win-core-memory-l1-1-0.dll??132788265648430039??132513587680000000??11736
[apimswincorenamedpipel110.dll]
Seq=16
Src=D:\WORK\Factory\半导体测试软件打包\源文件\api-ms-win-core-namedpipe-l1-1-0.dll??132788265647609886??132513587700000000??11232
[apimswincoreprocessenvironmentl110.dll]
Seq=17
Src=D:\WORK\Factory\半导体测试软件打包\源文件\api-ms-win-core-processenvironment-l1-1-0.dll??132788265647649884??132513587700000000??12256
[apimswincoreprocessthreadsl110.dll]
Seq=18
Src=D:\WORK\Factory\半导体测试软件打包\源文件\api-ms-win-core-processthreads-l1-1-0.dll??132788265648740132??132513587600000000??13792
[apimswincoreprocessthreadsl111.dll]
Seq=19
Src=D:\WORK\Factory\半导体测试软件打包\源文件\api-ms-win-core-processthreads-l1-1-1.dll??132788265648470075??132513587680000000??11744
[apimswincoreprofilel110.dll]
Seq=20
Src=D:\WORK\Factory\半导体测试软件打包\源文件\api-ms-win-core-profile-l1-1-0.dll??132788265647689898??132513587700000000??10720
[apimswincorertlsupportl110.dll]
Seq=21
Src=D:\WORK\Factory\半导体测试软件打包\源文件\api-ms-win-core-rtlsupport-l1-1-0.dll??132788265648780146??132513587600000000??11232
[apimswincorestringl110.dll]
Seq=22
Src=D:\WORK\Factory\半导体测试软件打包\源文件\api-ms-win-core-string-l1-1-0.dll??132788265648820143??132513587600000000??11232
[apimswincoresynchl110.dll]
Seq=23
Src=D:\WORK\Factory\半导体测试软件打包\源文件\api-ms-win-core-synch-l1-1-0.dll??132788265648860167??132513587600000000??13280
[apimswincoresynchl120.dll]
Seq=24
Src=D:\WORK\Factory\半导体测试软件打包\源文件\api-ms-win-core-synch-l1-2-0.dll??132788265648510078??132513587680000000??11744
[apimswincoresysinfol110.dll]
Seq=25
Src=D:\WORK\Factory\半导体测试软件打包\源文件\api-ms-win-core-sysinfo-l1-1-0.dll??132788265648890155??132513587600000000??12256
[apimswincoretimezonel110.dll]
Seq=26
Src=D:\WORK\Factory\半导体测试软件打包\源文件\api-ms-win-core-timezone-l1-1-0.dll??132788265648940162??132513587600000000??11736
[apimswincoreutill110.dll]
Seq=27
Src=D:\WORK\Factory\半导体测试软件打包\源文件\api-ms-win-core-util-l1-1-0.dll??132788265648550084??132513587680000000??11224
[APIMSWincorexstatel210.dll]
Seq=28
Src=D:\WORK\Factory\半导体测试软件打包\源文件\API-MS-Win-core-xstate-l2-1-0.dll??132788265647729899??132513587700000000??11232
[apimswincrtconiol110.dll]
Seq=29
Src=D:\WORK\Factory\半导体测试软件打包\源文件\api-ms-win-crt-conio-l1-1-0.dll??132788265648980178??132513587600000000??12256
[apimswincrtconvertl110.dll]
Seq=30
Src=D:\WORK\Factory\半导体测试软件打包\源文件\api-ms-win-crt-convert-l1-1-0.dll??132788265647769911??132513587700000000??15328
[apimswincrtenvironmentl110.dll]
Seq=31
Src=D:\WORK\Factory\半导体测试软件打包\源文件\api-ms-win-crt-environment-l1-1-0.dll??132788265647809926??132513587700000000??11744
[apimswincrtfilesysteml110.dll]
Seq=32
Src=D:\WORK\Factory\半导体测试软件打包\源文件\api-ms-win-crt-filesystem-l1-1-0.dll??132788265647839931??132513587700000000??13280
[apimswincrtheapl110.dll]
Seq=33
Src=D:\WORK\Factory\半导体测试软件打包\源文件\api-ms-win-crt-heap-l1-1-0.dll??132788265649020177??132513587600000000??12256
[apimswincrtlocalel110.dll]
Seq=34
Src=D:\WORK\Factory\半导体测试软件打包\源文件\api-ms-win-crt-locale-l1-1-0.dll??132788265649060197??132513587600000000??11744
[apimswincrtmathl110.dll]
Seq=35
Src=D:\WORK\Factory\半导体测试软件打包\源文件\api-ms-win-crt-math-l1-1-0.dll??132788265649110205??132513587600000000??21984
[apimswincrtmultibytel110.dll]
Seq=36
Src=D:\WORK\Factory\半导体测试软件打包\源文件\api-ms-win-crt-multibyte-l1-1-0.dll??132788265647889940??132513587700000000??19424
[apimswincrtprivatel110.dll]
Seq=37
Src=D:\WORK\Factory\半导体测试软件打包\源文件\api-ms-win-crt-private-l1-1-0.dll??132788265647929949??132513587700000000??66016
[apimswincrtprocessl110.dll]
Seq=38
Src=D:\WORK\Factory\半导体测试软件打包\源文件\api-ms-win-crt-process-l1-1-0.dll??132788265649150211??132513587600000000??12256
[apimswincrtruntimel110.dll]
Seq=39
Src=D:\WORK\Factory\半导体测试软件打包\源文件\api-ms-win-crt-runtime-l1-1-0.dll??132788265647969947??132513587700000000??15840
[apimswincrtstdiol110.dll]
Seq=40
Src=D:\WORK\Factory\半导体测试软件打包\源文件\api-ms-win-crt-stdio-l1-1-0.dll??132788265647999958??132513587700000000??17376
[apimswincrtstringl110.dll]
Seq=41
Src=D:\WORK\Factory\半导体测试软件打包\源文件\api-ms-win-crt-string-l1-1-0.dll??132788265649190213??132513587600000000??17888
[apimswincrttimel110.dll]
Seq=42
Src=D:\WORK\Factory\半导体测试软件打包\源文件\api-ms-win-crt-time-l1-1-0.dll??132788265648049978??132513587700000000??13792
[apimswincrtutilityl110.dll]
Seq=43
Src=D:\WORK\Factory\半导体测试软件打包\源文件\api-ms-win-crt-utility-l1-1-0.dll??132788265649230243??132513587600000000??11744
[appsettings.json]
Seq=44
Src=D:\WORK\Factory\半导体测试软件打包\源文件\appsettings.json??132907479710459783??132907479220251680??6219
[BouncyCastle.Crypto.dll]
Seq=45
Src=D:\WORK\Factory\半导体测试软件打包\源文件\BouncyCastle.Crypto.dll??132788265651390730??131719687400000000??2179584
[CircleProcessBar.dll]
Seq=46
Src=D:\WORK\Factory\半导体测试软件打包\源文件\CircleProcessBar.dll??132907479711060078??132907477343711479??11264
[CircleProcessBar.pdb]
Seq=47
Src=D:\WORK\Factory\半导体测试软件打包\源文件\CircleProcessBar.pdb??132907479711100021??132907477343691473??14020
[clrcompression.dll]
Seq=48
Src=D:\WORK\Factory\半导体测试软件打包\源文件\clrcompression.dll??132788265646259567??132794111780000000??716152
[clretwrc.dll]
Seq=49
Src=D:\WORK\Factory\半导体测试软件打包\源文件\clretwrc.dll??132788265646189542??132794111760000000??262520
[clrjit.dll]
Seq=50
Src=D:\WORK\Factory\半导体测试软件打包\源文件\clrjit.dll??132788265646569649??132794111780000000??1080696
[coreclr.dll]
Seq=51
Src=D:\WORK\Factory\半导体测试软件打包\源文件\coreclr.dll??132788265646419605??132794111780000000??4241272
[createdump.exe]
Seq=52
Src=D:\WORK\Factory\半导体测试软件打包\源文件\createdump.exe??132788265646339576??132794111780000000??42432
[D3DCompiler_47_cor3.dll]
Seq=70
Src=D:\WORK\Factory\半导体测试软件打包\源文件\D3DCompiler_47_cor3.dll??132788265648630086??132513587640000000??3714016
[dbgshim.dll]
Seq=71
Src=D:\WORK\Factory\半导体测试软件打包\源文件\dbgshim.dll??132788265646619652??132794111760000000??104824
[DirectWriteForwarder.dll]
Seq=89
Src=D:\WORK\Factory\半导体测试软件打包\源文件\DirectWriteForwarder.dll??132907479714230655??132795139540000000??475024
[DmProvider.dll]
Seq=90
Src=D:\WORK\Factory\半导体测试软件打包\源文件\DmProvider.dll??132788265649890381??132486871220000000??384512
[e_sqlite3.dll]
Seq=109
Src=D:\WORK\Factory\半导体测试软件打包\源文件\e_sqlite3.dll??132788265651070649??131895900720000000??1006080
[EPPlus.dll]
Seq=91
Src=D:\WORK\Factory\半导体测试软件打包\源文件\EPPlus.dll??132788265647189788??132585346660000000??2414592
[GodSharp.SerialPort.dll]
Seq=127
Src=D:\WORK\Factory\半导体测试软件打包\源文件\GodSharp.SerialPort.dll??132788265650990631??132016683320000000??18944
[Google.Protobuf.dll]
Seq=128
Src=D:\WORK\Factory\半导体测试软件打包\源文件\Google.Protobuf.dll??132788265651350726??131783719140000000??299008
[hostfxr.dll]
Seq=129
Src=D:\WORK\Factory\半导体测试软件打包\源文件\hostfxr.dll??132788265646219544??132794112200000000??253304
[hostpolicy.dll]
Seq=130
Src=D:\WORK\Factory\半导体测试软件打包\源文件\hostpolicy.dll??132788265646789686??132794111980000000??254840
[K4os.Compression.LZ4.dll]
Seq=165
Src=D:\WORK\Factory\半导体测试软件打包\源文件\K4os.Compression.LZ4.dll??132788265650880615??132066395700000000??40448
[K4os.Compression.LZ4.Streams.dll]
Seq=166
Src=D:\WORK\Factory\半导体测试软件打包\源文件\K4os.Compression.LZ4.Streams.dll??132788265650920620??132066395700000000??17408
[K4os.Hash.xxHash.dll]
Seq=167
Src=D:\WORK\Factory\半导体测试软件打包\源文件\K4os.Hash.xxHash.dll??132788265650960639??132066311420000000??12288
[Kdbndp.dll]
Seq=168
Src=D:\WORK\Factory\半导体测试软件打包\源文件\Kdbndp.dll??132788265649850391??132486874280000000??732672
[MaterialDesignColors.dll]
Seq=186
Src=D:\WORK\Factory\半导体测试软件打包\源文件\MaterialDesignColors.dll??132788265647369822??132576399720000000??302592
[MaterialDesignThemes.Wpf.dll]
Seq=187
Src=D:\WORK\Factory\半导体测试软件打包\源文件\MaterialDesignThemes.Wpf.dll??132788265647289807??132576399860000000??8172544
[Microsoft.CSharp.dll]
Seq=188
Src=D:\WORK\Factory\半导体测试软件打包\源文件\Microsoft.CSharp.dll??132788265641688538??132794113460000000??900472
[Microsoft.Data.Sqlite.dll]
Seq=189
Src=D:\WORK\Factory\半导体测试软件打包\源文件\Microsoft.Data.Sqlite.dll??132788265651030653??131976759840000000??135032
[Microsoft.DiaSymReader.Native.x86.dll]
Seq=190
Src=D:\WORK\Factory\半导体测试软件打包\源文件\Microsoft.DiaSymReader.Native.x86.dll??132788265651560763??131568826040000000??1188080
[Microsoft.Extensions.Configuration.Abstractions.dll]
Seq=191
Src=D:\WORK\Factory\半导体测试软件打包\源文件\Microsoft.Extensions.Configuration.Abstractions.dll??132788265650500525??132475781080000000??20360
[Microsoft.Extensions.Configuration.Binder.dll]
Seq=192
Src=D:\WORK\Factory\半导体测试软件打包\源文件\Microsoft.Extensions.Configuration.Binder.dll??132788265650380479??132475781280000000??28040
[Microsoft.Extensions.Configuration.dll]
Seq=193
Src=D:\WORK\Factory\半导体测试软件打包\源文件\Microsoft.Extensions.Configuration.dll??132788265650340491??132475781340000000??30600
[Microsoft.Extensions.Configuration.FileExtensions.dll]
Seq=194
Src=D:\WORK\Factory\半导体测试软件打包\源文件\Microsoft.Extensions.Configuration.FileExtensions.dll??132788265650180453??132475782500000000??25480
[Microsoft.Extensions.Configuration.Json.dll]
Seq=195
Src=D:\WORK\Factory\半导体测试软件打包\源文件\Microsoft.Extensions.Configuration.Json.dll??132788265650090425??132475783060000000??24960
[Microsoft.Extensions.Configuration.NewtonsoftJson.dll]
Seq=196
Src=D:\WORK\Factory\半导体测试软件打包\源文件\Microsoft.Extensions.Configuration.NewtonsoftJson.dll??132788265649310247??132511938820000000??24456
[Microsoft.Extensions.DependencyInjection.Abstractions.dll]
Seq=197
Src=D:\WORK\Factory\半导体测试软件打包\源文件\Microsoft.Extensions.DependencyInjection.Abstractions.dll??132788265650620562??132475780800000000??44416
[Microsoft.Extensions.DependencyInjection.dll]
Seq=198
Src=D:\WORK\Factory\半导体测试软件打包\源文件\Microsoft.Extensions.DependencyInjection.dll??132788265649390272??132508007520000000??74120
[Microsoft.Extensions.FileProviders.Abstractions.dll]
Seq=199
Src=D:\WORK\Factory\半导体测试软件打包\源文件\Microsoft.Extensions.FileProviders.Abstractions.dll??132788265650420507??132475781220000000??16776
[Microsoft.Extensions.FileProviders.Physical.dll]
Seq=200
Src=D:\WORK\Factory\半导体测试软件打包\源文件\Microsoft.Extensions.FileProviders.Physical.dll??132788265650260468??132475781720000000??35720
[Microsoft.Extensions.FileSystemGlobbing.dll]
Seq=201
Src=D:\WORK\Factory\半导体测试软件打包\源文件\Microsoft.Extensions.FileSystemGlobbing.dll??132788265650540537??132475780840000000??39304
[Microsoft.Extensions.Logging.Abstractions.dll]
Seq=202
Src=D:\WORK\Factory\半导体测试软件打包\源文件\Microsoft.Extensions.Logging.Abstractions.dll??132788265650580541??132475780840000000??52616
[Microsoft.Extensions.Logging.dll]
Seq=203
Src=D:\WORK\Factory\半导体测试软件打包\源文件\Microsoft.Extensions.Logging.dll??132788265650010421??132475783980000000??42376
[Microsoft.Extensions.Options.ConfigurationExtensions.dll]
Seq=204
Src=D:\WORK\Factory\半导体测试软件打包\源文件\Microsoft.Extensions.Options.ConfigurationExtensions.dll??132788265650220475??132475781740000000??18816
[Microsoft.Extensions.Options.dll]
Seq=205
Src=D:\WORK\Factory\半导体测试软件打包\源文件\Microsoft.Extensions.Options.dll??132788265650300493??132475781380000000??54664
[Microsoft.Extensions.Primitives.dll]
Seq=206
Src=D:\WORK\Factory\半导体测试软件打包\源文件\Microsoft.Extensions.Primitives.dll??132788265650460510??132475781160000000??39296
[Microsoft.IO.RecyclableMemoryStream.dll]
Seq=207
Src=D:\WORK\Factory\半导体测试软件打包\源文件\Microsoft.IO.RecyclableMemoryStream.dll??132788265649770360??132507034300000000??40840
[Microsoft.VisualBasic.Core.dll]
Seq=208
Src=D:\WORK\Factory\半导体测试软件打包\源文件\Microsoft.VisualBasic.Core.dll??132852136535933225??132794113780000000??1113480
[Microsoft.VisualBasic.dll]
Seq=209
Src=D:\WORK\Factory\半导体测试软件打包\源文件\Microsoft.VisualBasic.dll??132907479715160854??132795139320000000??18320
[Microsoft.VisualBasic.Forms.dll]
Seq=210
Src=D:\WORK\Factory\半导体测试软件打包\源文件\Microsoft.VisualBasic.Forms.dll??132907479715230866??132795139320000000??199568
[Microsoft.VisualBasic.Forms.resources.dll]
Seq=53
Src=D:\WORK\Factory\半导体测试软件打包\源文件\cs\Microsoft.VisualBasic.Forms.resources.dll??132907479734255156??132795075820000000??24464
[Microsoft.VisualBasic.Forms.resources.dll_1]
Seq=72
Src=D:\WORK\Factory\半导体测试软件打包\源文件\de\Microsoft.VisualBasic.Forms.resources.dll??132907479735495423??132795075820000000??24456
[Microsoft.VisualBasic.Forms.resources.dll_10]
Seq=520
Src=D:\WORK\Factory\半导体测试软件打包\源文件\tr\Microsoft.VisualBasic.Forms.resources.dll??132907479744647483??132795075820000000??23952
[Microsoft.VisualBasic.Forms.resources.dll_11]
Seq=547
Src=D:\WORK\Factory\半导体测试软件打包\源文件\zh-Hans\Microsoft.VisualBasic.Forms.resources.dll??132907479745577700??132795075820000000??23952
[Microsoft.VisualBasic.Forms.resources.dll_12]
Seq=564
Src=D:\WORK\Factory\半导体测试软件打包\源文件\zh-Hant\Microsoft.VisualBasic.Forms.resources.dll??132907479746427897??132795075820000000??23944
[Microsoft.VisualBasic.Forms.resources.dll_2]
Seq=92
Src=D:\WORK\Factory\半导体测试软件打包\源文件\es\Microsoft.VisualBasic.Forms.resources.dll??132907479736445671??132795075820000000??24464
[Microsoft.VisualBasic.Forms.resources.dll_3]
Seq=110
Src=D:\WORK\Factory\半导体测试软件打包\源文件\fr\Microsoft.VisualBasic.Forms.resources.dll??132907479737375845??132795075820000000??24456
[Microsoft.VisualBasic.Forms.resources.dll_4]
Seq=131
Src=D:\WORK\Factory\半导体测试软件打包\源文件\it\Microsoft.VisualBasic.Forms.resources.dll??132907479738306054??132795075820000000??24464
[Microsoft.VisualBasic.Forms.resources.dll_5]
Seq=148
Src=D:\WORK\Factory\半导体测试软件打包\源文件\ja\Microsoft.VisualBasic.Forms.resources.dll??132907479739156244??132795075820000000??24976
[Microsoft.VisualBasic.Forms.resources.dll_6]
Seq=169
Src=D:\WORK\Factory\半导体测试软件打包\源文件\ko\Microsoft.VisualBasic.Forms.resources.dll??132907479740246502??132795075820000000??24464
[Microsoft.VisualBasic.Forms.resources.dll_7]
Seq=244
Src=D:\WORK\Factory\半导体测试软件打包\源文件\pl\Microsoft.VisualBasic.Forms.resources.dll??132907479741476789??132795075820000000??24440
[Microsoft.VisualBasic.Forms.resources.dll_8]
Seq=279
Src=D:\WORK\Factory\半导体测试软件打包\源文件\pt-BR\Microsoft.VisualBasic.Forms.resources.dll??132907479742697053??132795075820000000??24456
[Microsoft.VisualBasic.Forms.resources.dll_9]
Seq=298
Src=D:\WORK\Factory\半导体测试软件打包\源文件\ru\Microsoft.VisualBasic.Forms.resources.dll??132907479743767301??132795075820000000??25488
[Microsoft.Win32.Primitives.dll]
Seq=211
Src=D:\WORK\Factory\半导体测试软件打包\源文件\Microsoft.Win32.Primitives.dll??132852136535983237??132794113780000000??21880
[Microsoft.Win32.Registry.AccessControl.dll]
Seq=212
Src=D:\WORK\Factory\半导体测试软件打包\源文件\Microsoft.Win32.Registry.AccessControl.dll??132907479715290875??132795139320000000??26000
[Microsoft.Win32.Registry.dll]
Seq=213
Src=D:\WORK\Factory\半导体测试软件打包\源文件\Microsoft.Win32.Registry.dll??132852136536023244??132794113780000000??77176
[Microsoft.Win32.SystemEvents.dll]
Seq=214
Src=D:\WORK\Factory\半导体测试软件打包\源文件\Microsoft.Win32.SystemEvents.dll??132907479714650735??132795139520000000??75152
[Microsoft.Xaml.Behaviors.dll]
Seq=215
Src=D:\WORK\Factory\半导体测试软件打包\源文件\Microsoft.Xaml.Behaviors.dll??132788265647449835??132542279160000000??145792
[MKSS.APP.SemiTester.deps.json]
Seq=216
Src=D:\WORK\Factory\半导体测试软件打包\源文件\MKSS.APP.SemiTester.deps.json??132907479710499867??132974956848543391??179338
[MKSS.APP.SemiTester.dll]
Seq=217
Src=D:\WORK\Factory\半导体测试软件打包\源文件\MKSS.APP.SemiTester.dll??132907479710589817??132974956871158488??1782784
[MKSS.APP.SemiTester.exe]
Seq=218
Src=D:\WORK\Factory\半导体测试软件打包\源文件\MKSS.APP.SemiTester.exe??132907479710639955??132907478561215660??167936
[MKSS.APP.SemiTester.pdb]
Seq=219
Src=D:\WORK\Factory\半导体测试软件打包\源文件\MKSS.APP.SemiTester.pdb??132907479710689836??132974956871158488??437760
[MKSS.APP.SemiTester.runtimeconfig.json]
Seq=220
Src=D:\WORK\Factory\半导体测试软件打包\源文件\MKSS.APP.SemiTester.runtimeconfig.json??132907479710539819??132974921202724979??276
[MKSS.APP.SemiTester.sqlite]
Seq=221
Src=D:\WORK\Factory\半导体测试软件打包\源文件\MKSS.APP.SemiTester.sqlite??132788265646829698??132670722211272923??53248
[MKSS.Common.dll]
Seq=222
Src=D:\WORK\Factory\半导体测试软件打包\源文件\MKSS.Common.dll??132907479710809930??132974956907076701??31232
[MKSS.Common.pdb]
Seq=223
Src=D:\WORK\Factory\半导体测试软件打包\源文件\MKSS.Common.pdb??132907479710849868??132974956907076701??11776
[MKSS.ICommon.dll]
Seq=224
Src=D:\WORK\Factory\半导体测试软件打包\源文件\MKSS.ICommon.dll??132907479711139991??132974956930787268??31232
[MKSS.ICommon.pdb]
Seq=225
Src=D:\WORK\Factory\半导体测试软件打包\源文件\MKSS.ICommon.pdb??132907479711400061??132974956930787268??7680
[MKSS.IRepository.dll]
Seq=226
Src=D:\WORK\Factory\半导体测试软件打包\源文件\MKSS.IRepository.dll??132907479711179934??132974956914523427??33792
[MKSS.IRepository.pdb]
Seq=227
Src=D:\WORK\Factory\半导体测试软件打包\源文件\MKSS.IRepository.pdb??132907479711439998??132974956914523427??13824
[MKSS.Repository.dll]
Seq=228
Src=D:\WORK\Factory\半导体测试软件打包\源文件\MKSS.Repository.dll??132907479710889869??132974956888837516??64000
[MKSS.Repository.pdb]
Seq=229
Src=D:\WORK\Factory\半导体测试软件打包\源文件\MKSS.Repository.pdb??132907479710929897??132974956888837516??36352
[MKSS.Service.SemiTester.dll]
Seq=230
Src=D:\WORK\Factory\半导体测试软件打包\源文件\MKSS.Service.SemiTester.dll??132907479710729848??132974956880935742??127488
[MKSS.Service.SemiTester.pdb]
Seq=231
Src=D:\WORK\Factory\半导体测试软件打包\源文件\MKSS.Service.SemiTester.pdb??132907479710769858??132974956880935742??165376
[MKSS.Util.dll]
Seq=232
Src=D:\WORK\Factory\半导体测试软件打包\源文件\MKSS.Util.dll??132907479711230030??132974956923360491??78336
[MKSS.Util.pdb]
Seq=233
Src=D:\WORK\Factory\半导体测试软件打包\源文件\MKSS.Util.pdb??132907479711269960??132974956923350487??93696
[mscordaccore.dll]
Seq=234
Src=D:\WORK\Factory\半导体测试软件打包\源文件\mscordaccore.dll??132788265646739675??132794111660000000??990056
[mscordaccore_x86_x86_5.0.1221.52207.dll]
Seq=584
Src=D:\WORK\Factory\半导体测试软件打包\源文件\mscordaccore_x86_x86_5.0.1221.52207.dll??132827971450855364??132794111780000000??990584
[mscordbi.dll]
Seq=235
Src=D:\WORK\Factory\半导体测试软件打包\源文件\mscordbi.dll??132788265646529619??132794111560000000??988536
[mscorlib.dll]
Seq=236
Src=D:\WORK\Factory\半导体测试软件打包\源文件\mscorlib.dll??132788265646379588??132794111840000000??57232
[mscorrc.dll]
Seq=237
Src=D:\WORK\Factory\半导体测试软件打包\源文件\mscorrc.dll??132788265646299570??132794111760000000??142200
[MySql.Data.dll]
Seq=582
Src=D:\WORK\Factory\半导体测试软件打包\源文件\MySql.Data.dll??132788265650650561??132355566620000000??1773056
[netstandard.dll]
Seq=238
Src=D:\WORK\Factory\半导体测试软件打包\源文件\netstandard.dll??132788265644669214??132794113440000000??114040
[Newtonsoft.Json.dll]
Seq=239
Src=D:\WORK\Factory\半导体测试软件打包\源文件\Newtonsoft.Json.dll??132788265651480756??131663582540000000??656384
[NModbus.dll]
Seq=240
Src=D:\WORK\Factory\半导体测试软件打包\源文件\NModbus.dll??132907479710979971??132974956900335176??174592
[NModbus.pdb]
Seq=241
Src=D:\WORK\Factory\半导体测试软件打包\源文件\NModbus.pdb??132907479711019992??132974956900335176??343552
[Npgsql.dll]
Seq=242
Src=D:\WORK\Factory\半导体测试软件打包\源文件\Npgsql.dll??132788265651520743??131642085980000000??660480
[Oracle.ManagedDataAccess.dll]
Seq=583
Src=D:\WORK\Factory\半导体测试软件打包\源文件\Oracle.ManagedDataAccess.dll??132788265651290723??131811210980000000??4562944
[PenImc_cor3.dll]
Seq=243
Src=D:\WORK\Factory\半导体测试软件打包\源文件\PenImc_cor3.dll??132907479715430907??132795112220000000??139640
[PresentationCore.dll]
Seq=261
Src=D:\WORK\Factory\半导体测试软件打包\源文件\PresentationCore.dll??132907479714310667??132795139540000000??8023440
[PresentationCore.resources.dll]
Seq=54
Src=D:\WORK\Factory\半导体测试软件打包\源文件\cs\PresentationCore.resources.dll??132907479734325174??132795112660000000??107400
[PresentationCore.resources.dll_1]
Seq=73
Src=D:\WORK\Factory\半导体测试软件打包\源文件\de\PresentationCore.resources.dll??132907479735555476??132795112660000000??113016
[PresentationCore.resources.dll_10]
Seq=521
Src=D:\WORK\Factory\半导体测试软件打包\源文件\tr\PresentationCore.resources.dll??132907479744697497??132795112660000000??106376
[PresentationCore.resources.dll_11]
Seq=548
Src=D:\WORK\Factory\半导体测试软件打包\源文件\zh-Hans\PresentationCore.resources.dll??132907479745627711??132795112660000000??99192
[PresentationCore.resources.dll_12]
Seq=565
Src=D:\WORK\Factory\半导体测试软件打包\源文件\zh-Hant\PresentationCore.resources.dll??132907479746467910??132795112660000000??100232
[PresentationCore.resources.dll_2]
Seq=93
Src=D:\WORK\Factory\半导体测试软件打包\源文件\es\PresentationCore.resources.dll??132907479736495655??132795112660000000??108936
[PresentationCore.resources.dll_3]
Seq=111
Src=D:\WORK\Factory\半导体测试软件打包\源文件\fr\PresentationCore.resources.dll??132907479737415851??132795112660000000??112008
[PresentationCore.resources.dll_4]
Seq=132
Src=D:\WORK\Factory\半导体测试软件打包\源文件\it\PresentationCore.resources.dll??132907479738346067??132795112660000000??110472
[PresentationCore.resources.dll_5]
Seq=149
Src=D:\WORK\Factory\半导体测试软件打包\源文件\ja\PresentationCore.resources.dll??132907479739196255??132795112660000000??121208
[PresentationCore.resources.dll_6]
Seq=170
Src=D:\WORK\Factory\半导体测试软件打包\源文件\ko\PresentationCore.resources.dll??132907479740306522??132795112660000000??113032
[PresentationCore.resources.dll_7]
Seq=245
Src=D:\WORK\Factory\半导体测试软件打包\源文件\pl\PresentationCore.resources.dll??132907479741546804??132795112660000000??112008
[PresentationCore.resources.dll_8]
Seq=280
Src=D:\WORK\Factory\半导体测试软件打包\源文件\pt-BR\PresentationCore.resources.dll??132907479742747063??132795112660000000??108408
[PresentationCore.resources.dll_9]
Seq=299
Src=D:\WORK\Factory\半导体测试软件打包\源文件\ru\PresentationCore.resources.dll??132907479743817309??132795112660000000??137096
[PresentationFramework.Aero.dll]
Seq=267
Src=D:\WORK\Factory\半导体测试软件打包\源文件\PresentationFramework.Aero.dll??132907479714450693??132795139540000000??439184
[PresentationFramework.Aero2.dll]
Seq=268
Src=D:\WORK\Factory\半导体测试软件打包\源文件\PresentationFramework.Aero2.dll??132907479714710736??132795139520000000??445328
[PresentationFramework.AeroLite.dll]
Seq=269
Src=D:\WORK\Factory\半导体测试软件打包\源文件\PresentationFramework.AeroLite.dll??132907479714520699??132795139540000000??225680
[PresentationFramework.Classic.dll]
Seq=270
Src=D:\WORK\Factory\半导体测试软件打包\源文件\PresentationFramework.Classic.dll??132907479714780760??132795139520000000??263056
[PresentationFramework.dll]
Seq=271
Src=D:\WORK\Factory\半导体测试软件打包\源文件\PresentationFramework.dll??132907479711480083??132795139940000000??14832528
[PresentationFramework.Luna.dll]
Seq=272
Src=D:\WORK\Factory\半导体测试软件打包\源文件\PresentationFramework.Luna.dll??132907479714850787??132795139520000000??662416
[PresentationFramework.resources.dll]
Seq=55
Src=D:\WORK\Factory\半导体测试软件打包\源文件\cs\PresentationFramework.resources.dll??132907479734395192??132795113220000000??195960
[PresentationFramework.resources.dll_1]
Seq=74
Src=D:\WORK\Factory\半导体测试软件打包\源文件\de\PresentationFramework.resources.dll??132907479735605452??132795113220000000??212872
[PresentationFramework.resources.dll_10]
Seq=522
Src=D:\WORK\Factory\半导体测试软件打包\源文件\tr\PresentationFramework.resources.dll??132907479744747515??132795113220000000??194952
[PresentationFramework.resources.dll_11]
Seq=549
Src=D:\WORK\Factory\半导体测试软件打包\源文件\zh-Hans\PresentationFramework.resources.dll??132907479745677716??132795113220000000??182648
[PresentationFramework.resources.dll_12]
Seq=566
Src=D:\WORK\Factory\半导体测试软件打包\源文件\zh-Hant\PresentationFramework.resources.dll??132907479746517922??132795113220000000??183160
[PresentationFramework.resources.dll_2]
Seq=94
Src=D:\WORK\Factory\半导体测试软件打包\源文件\es\PresentationFramework.resources.dll??132907479736545684??132795113220000000??202120
[PresentationFramework.resources.dll_3]
Seq=112
Src=D:\WORK\Factory\半导体测试软件打包\源文件\fr\PresentationFramework.resources.dll??132907479737465877??132795113220000000??206200
[PresentationFramework.resources.dll_4]
Seq=133
Src=D:\WORK\Factory\半导体测试软件打包\源文件\it\PresentationFramework.resources.dll??132907479738386074??132795113220000000??204680
[PresentationFramework.resources.dll_5]
Seq=150
Src=D:\WORK\Factory\半导体测试软件打包\源文件\ja\PresentationFramework.resources.dll??132907479739236267??132795113220000000??225656
[PresentationFramework.resources.dll_6]
Seq=171
Src=D:\WORK\Factory\半导体测试软件打包\源文件\ko\PresentationFramework.resources.dll??132907479740366530??132795113220000000??210824
[PresentationFramework.resources.dll_7]
Seq=246
Src=D:\WORK\Factory\半导体测试软件打包\源文件\pl\PresentationFramework.resources.dll??132907479741636826??132795113220000000??208760
[PresentationFramework.resources.dll_8]
Seq=281
Src=D:\WORK\Factory\半导体测试软件打包\源文件\pt-BR\PresentationFramework.resources.dll??132907479742807078??132795113220000000??201608
[PresentationFramework.resources.dll_9]
Seq=300
Src=D:\WORK\Factory\半导体测试软件打包\源文件\ru\PresentationFramework.resources.dll??132907479743877315??132795113220000000??256904
[PresentationFramework.Royale.dll]
Seq=273
Src=D:\WORK\Factory\半导体测试软件打包\源文件\PresentationFramework.Royale.dll??132907479713820547??132795139560000000??322960
[PresentationFrameworkSystemCore.dll]
Seq=262
Src=D:\WORK\Factory\半导体测试软件打包\源文件\PresentationFramework-SystemCore.dll??132907479714920793??132795139520000000??23952
[PresentationFrameworkSystemData.dll]
Seq=263
Src=D:\WORK\Factory\半导体测试软件打包\源文件\PresentationFramework-SystemData.dll??132907479714970808??132795139520000000??21904
[PresentationFrameworkSystemDrawing.dll]
Seq=264
Src=D:\WORK\Factory\半导体测试软件打包\源文件\PresentationFramework-SystemDrawing.dll??132907479715030811??132795139520000000??20368
[PresentationFrameworkSystemXml.dll]
Seq=265
Src=D:\WORK\Factory\半导体测试软件打包\源文件\PresentationFramework-SystemXml.dll??132907479714580748??132795139540000000??21392
[PresentationFrameworkSystemXmlLinq.dll]
Seq=266
Src=D:\WORK\Factory\半导体测试软件打包\源文件\PresentationFramework-SystemXmlLinq.dll??132907479715100837??132795139520000000??17296
[PresentationNative_cor3.dll]
Seq=274
Src=D:\WORK\Factory\半导体测试软件打包\源文件\PresentationNative_cor3.dll??132827971451215427??132784411320000000??938376
[PresentationUI.dll]
Seq=275
Src=D:\WORK\Factory\半导体测试软件打包\源文件\PresentationUI.dll??132907479713890557??132795139560000000??1221520
[PresentationUI.resources.dll]
Seq=56
Src=D:\WORK\Factory\半导体测试软件打包\源文件\cs\PresentationUI.resources.dll??132907479734465208??132795113480000000??44416
[PresentationUI.resources.dll_1]
Seq=75
Src=D:\WORK\Factory\半导体测试软件打包\源文件\de\PresentationUI.resources.dll??132907479735665461??132795113480000000??45960
[PresentationUI.resources.dll_10]
Seq=523
Src=D:\WORK\Factory\半导体测试软件打包\源文件\tr\PresentationUI.resources.dll??132907479744797519??132795113480000000??43384
[PresentationUI.resources.dll_11]
Seq=550
Src=D:\WORK\Factory\半导体测试软件打包\源文件\zh-Hans\PresentationUI.resources.dll??132907479745727727??132795113480000000??41856
[PresentationUI.resources.dll_12]
Seq=567
Src=D:\WORK\Factory\半导体测试软件打包\源文件\zh-Hant\PresentationUI.resources.dll??132907479746567925??132795113480000000??41848
[PresentationUI.resources.dll_2]
Seq=95
Src=D:\WORK\Factory\半导体测试软件打包\源文件\es\PresentationUI.resources.dll??132907479736595673??132795113480000000??44408
[PresentationUI.resources.dll_3]
Seq=113
Src=D:\WORK\Factory\半导体测试软件打包\源文件\fr\PresentationUI.resources.dll??132907479737515887??132795113480000000??45432
[PresentationUI.resources.dll_4]
Seq=134
Src=D:\WORK\Factory\半导体测试软件打包\源文件\it\PresentationUI.resources.dll??132907479738436169??132795113480000000??44408
[PresentationUI.resources.dll_5]
Seq=151
Src=D:\WORK\Factory\半导体测试软件打包\源文件\ja\PresentationUI.resources.dll??132907479739286279??132795113480000000??48008
[PresentationUI.resources.dll_6]
Seq=172
Src=D:\WORK\Factory\半导体测试软件打包\源文件\ko\PresentationUI.resources.dll??132907479740436542??132795113480000000??44936
[PresentationUI.resources.dll_7]
Seq=247
Src=D:\WORK\Factory\半导体测试软件打包\源文件\pl\PresentationUI.resources.dll??132907479741706828??132795113480000000??44928
[PresentationUI.resources.dll_8]
Seq=282
Src=D:\WORK\Factory\半导体测试软件打包\源文件\pt-BR\PresentationUI.resources.dll??132907479742867099??132795113480000000??44424
[PresentationUI.resources.dll_9]
Seq=301
Src=D:\WORK\Factory\半导体测试软件打包\源文件\ru\PresentationUI.resources.dll??132907479743927327??132795113480000000??53112
[Prism.dll]
Seq=276
Src=D:\WORK\Factory\半导体测试软件打包\源文件\Prism.dll??132788265649970422??132477473320000000??89512
[Prism.Wpf.dll]
Seq=277
Src=D:\WORK\Factory\半导体测试软件打包\源文件\Prism.Wpf.dll??132788265649930396??132477473640000000??133032
[PropertyChanged.dll]
Seq=278
Src=D:\WORK\Factory\半导体测试软件打包\源文件\PropertyChanged.dll??132788265647249797??132583653380000000??6656
[ReachFramework.dll]
Seq=296
Src=D:\WORK\Factory\半导体测试软件打包\源文件\ReachFramework.dll??132907479713300434??132795139600000000??1490824
[ReachFramework.resources.dll]
Seq=57
Src=D:\WORK\Factory\半导体测试软件打包\源文件\cs\ReachFramework.resources.dll??132907479734525212??132795113000000000??37752
[ReachFramework.resources.dll_1]
Seq=76
Src=D:\WORK\Factory\半导体测试软件打包\源文件\de\ReachFramework.resources.dll??132907479735715490??132795113000000000??38272
[ReachFramework.resources.dll_10]
Seq=524
Src=D:\WORK\Factory\半导体测试软件打包\源文件\tr\ReachFramework.resources.dll??132907479744847547??132795113000000000??37256
[ReachFramework.resources.dll_11]
Seq=551
Src=D:\WORK\Factory\半导体测试软件打包\源文件\zh-Hans\ReachFramework.resources.dll??132907479745767740??132795113020000000??35704
[ReachFramework.resources.dll_12]
Seq=568
Src=D:\WORK\Factory\半导体测试软件打包\源文件\zh-Hant\ReachFramework.resources.dll??132907479746617939??132795113020000000??36216
[ReachFramework.resources.dll_2]
Seq=96
Src=D:\WORK\Factory\半导体测试软件打包\源文件\es\ReachFramework.resources.dll??132907479736645696??132795113000000000??38280
[ReachFramework.resources.dll_3]
Seq=114
Src=D:\WORK\Factory\半导体测试软件打包\源文件\fr\ReachFramework.resources.dll??132907479737555887??132795113000000000??38792
[ReachFramework.resources.dll_4]
Seq=135
Src=D:\WORK\Factory\半导体测试软件打包\源文件\it\ReachFramework.resources.dll??132907479738486097??132795113000000000??38264
[ReachFramework.resources.dll_5]
Seq=152
Src=D:\WORK\Factory\半导体测试软件打包\源文件\ja\ReachFramework.resources.dll??132907479739336285??132795113000000000??40824
[ReachFramework.resources.dll_6]
Seq=173
Src=D:\WORK\Factory\半导体测试软件打包\源文件\ko\ReachFramework.resources.dll??132907479740506565??132795113000000000??39288
[ReachFramework.resources.dll_7]
Seq=248
Src=D:\WORK\Factory\半导体测试软件打包\源文件\pl\ReachFramework.resources.dll??132907479741766860??132795113000000000??38776
[ReachFramework.resources.dll_8]
Seq=283
Src=D:\WORK\Factory\半导体测试软件打包\源文件\pt-BR\ReachFramework.resources.dll??132907479742927104??132795113000000000??37768
[ReachFramework.resources.dll_9]
Seq=302
Src=D:\WORK\Factory\半导体测试软件打包\源文件\ru\ReachFramework.resources.dll??132907479743967335??132795113000000000??42888
[Renci.SshNet.dll]
Seq=297
Src=D:\WORK\Factory\半导体测试软件打包\源文件\Renci.SshNet.dll??132788265651610776??131526319860000000??424448
[SharpVectors.Converters.Wpf.dll]
Seq=315
Src=D:\WORK\Factory\半导体测试软件打包\源文件\SharpVectors.Converters.Wpf.dll??132788265649440290??132507664700000000??127488
[SharpVectors.Core.dll]
Seq=316
Src=D:\WORK\Factory\半导体测试软件打包\源文件\SharpVectors.Core.dll??132788265649720343??132507664380000000??182784
[SharpVectors.Css.dll]
Seq=317
Src=D:\WORK\Factory\半导体测试软件打包\源文件\SharpVectors.Css.dll??132788265649610335??132507664460000000??90624
[SharpVectors.Dom.dll]
Seq=318
Src=D:\WORK\Factory\半导体测试软件打包\源文件\SharpVectors.Dom.dll??132788265649650349??132507664420000000??33280
[SharpVectors.Model.dll]
Seq=319
Src=D:\WORK\Factory\半导体测试软件打包\源文件\SharpVectors.Model.dll??132788265649550308??132507664540000000??1026560
[SharpVectors.Rendering.Gdi.dll]
Seq=320
Src=D:\WORK\Factory\半导体测试软件打包\源文件\SharpVectors.Rendering.Gdi.dll??132788265649480304??132507664600000000??98816
[SharpVectors.Rendering.Wpf.dll]
Seq=321
Src=D:\WORK\Factory\半导体测试软件打包\源文件\SharpVectors.Rendering.Wpf.dll??132788265649510303??132507664600000000??197632
[SharpVectors.Runtime.Wpf.dll]
Seq=322
Src=D:\WORK\Factory\半导体测试软件打包\源文件\SharpVectors.Runtime.Wpf.dll??132788265649680335??132507664400000000??73728
[sni.dll]
Seq=323
Src=D:\WORK\Factory\半导体测试软件打包\源文件\sni.dll??132788265651700781??131443034620000000??136488
[SQLitePCLRaw.batteries_green.dll]
Seq=324
Src=D:\WORK\Factory\半导体测试软件打包\源文件\SQLitePCLRaw.batteries_green.dll??132788265651170683??131895900320000000??5120
[SQLitePCLRaw.batteries_v2.dll]
Seq=325
Src=D:\WORK\Factory\半导体测试软件打包\源文件\SQLitePCLRaw.batteries_v2.dll??132788265651200676??131895900320000000??5120
[SQLitePCLRaw.core.dll]
Seq=326
Src=D:\WORK\Factory\半导体测试软件打包\源文件\SQLitePCLRaw.core.dll??132788265651250692??131895900300000000??38400
[SQLitePCLRaw.provider.e_sqlite3.dll]
Seq=327
Src=D:\WORK\Factory\半导体测试软件打包\源文件\SQLitePCLRaw.provider.e_sqlite3.dll??132788265651120656??131895900520000000??38912
[SqlSugar.dll]
Seq=328
Src=D:\WORK\Factory\半导体测试软件打包\源文件\SqlSugar.dll??132788265647409828??132569260120000000??1093120
[SshNet.Security.Cryptography.dll]
Seq=329
Src=D:\WORK\Factory\半导体测试软件打包\源文件\SshNet.Security.Cryptography.dll??132788265651780821??131129740400000000??34816
[Stylet.dll]
Seq=330
Src=D:\WORK\Factory\半导体测试软件打包\源文件\Stylet.dll??132788265649350268??132510141620000000??143360
[System.AppContext.dll]
Seq=331
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.AppContext.dll??132788265641728543??132794113440000000??14200
[System.Buffers.dll]
Seq=332
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.Buffers.dll??132788265641778574??132794113460000000??14200
[System.CodeDom.dll]
Seq=333
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.CodeDom.dll??132907479713500473??132795139580000000??415120
[System.Collections.Concurrent.dll]
Seq=334
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.Collections.Concurrent.dll??132788265641518502??132794113440000000??172920
[System.Collections.dll]
Seq=335
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.Collections.dll??132788265641558509??132794113440000000??254328
[System.Collections.Immutable.dll]
Seq=336
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.Collections.Immutable.dll??132788265644719217??132794113460000000??580472
[System.Collections.NonGeneric.dll]
Seq=337
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.Collections.NonGeneric.dll??132852136536073230??132794113780000000??86904
[System.Collections.Specialized.dll]
Seq=338
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.Collections.Specialized.dll??132788265641108406??132794113440000000??82808
[System.ComponentModel.Annotations.dll]
Seq=339
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.ComponentModel.Annotations.dll??132788265641818566??132794113760000000??159096
[System.ComponentModel.DataAnnotations.dll]
Seq=340
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.ComponentModel.DataAnnotations.dll??132852136536113246??132794113780000000??16248
[System.ComponentModel.dll]
Seq=341
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.ComponentModel.dll??132788265641858571??132794113240000000??16760
[System.ComponentModel.EventBasedAsync.dll]
Seq=342
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.ComponentModel.EventBasedAsync.dll??132788265644839238??132794113460000000??34168
[System.ComponentModel.Primitives.dll]
Seq=343
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.ComponentModel.Primitives.dll??132788265644889266??132794113480000000??57208
[System.ComponentModel.TypeConverter.dll]
Seq=344
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.ComponentModel.TypeConverter.dll??132788265644929294??132794113480000000??625528
[System.Configuration.ConfigurationManager.dll]
Seq=345
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.Configuration.ConfigurationManager.dll??132907479713560484??132795139580000000??860560
[System.Configuration.dll]
Seq=346
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.Configuration.dll??132788265641598521??132794113480000000??18808
[System.Console.dll]
Seq=347
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.Console.dll??132852136536143253??132794113780000000??138616
[System.Core.dll]
Seq=348
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.Core.dll??132788265641638530??132794113760000000??23928
[System.Data.Common.dll]
Seq=349
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.Data.Common.dll??132788265645009306??132794113480000000??2617224
[System.Data.DataSetExtensions.dll]
Seq=350
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.Data.DataSetExtensions.dll??132788265641448485??132794113760000000??14712
[System.Data.dll]
Seq=351
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.Data.dll??132827971449505045??132794113460000000??25976
[System.Data.SqlClient.dll]
Seq=352
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.Data.SqlClient.dll??132788265651650784??131449032920000000??883568
[System.Design.dll]
Seq=353
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.Design.dll??132907479713960585??132795139560000000??20368
[System.Diagnostics.Contracts.dll]
Seq=354
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.Diagnostics.Contracts.dll??132788265641148418??132794113480000000??14712
[System.Diagnostics.Debug.dll]
Seq=355
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.Diagnostics.Debug.dll??132827971445418169??132794113760000000??14712
[System.Diagnostics.DiagnosticSource.dll]
Seq=356
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.Diagnostics.DiagnosticSource.dll??132788265641198405??132794113480000000??165752
[System.Diagnostics.EventLog.dll]
Seq=357
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.Diagnostics.EventLog.dll??132907479714010587??132795139560000000??272272
[System.Diagnostics.EventLog.Messages.dll]
Seq=358
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.Diagnostics.EventLog.Messages.dll??132907479714090617??132795139560000000??799632
[System.Diagnostics.FileVersionInfo.dll]
Seq=359
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.Diagnostics.FileVersionInfo.dll??132788265641238440??132794113480000000??28536
[System.Diagnostics.PerformanceCounter.dll]
Seq=360
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.Diagnostics.PerformanceCounter.dll??132907479713110410??132795139620000000??243600
[System.Diagnostics.Process.dll]
Seq=361
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.Diagnostics.Process.dll??132788265641268441??132794113760000000??242552
[System.Diagnostics.StackTrace.dll]
Seq=362
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.Diagnostics.StackTrace.dll??132907479716521152??132794113800000000??32120
[System.Diagnostics.TextWriterTraceListener.dll]
Seq=363
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.Diagnostics.TextWriterTraceListener.dll??132827971448368832??132794113480000000??52088
[System.Diagnostics.Tools.dll]
Seq=364
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.Diagnostics.Tools.dll??132788265640748320??132794113500000000??14200
[System.Diagnostics.TraceSource.dll]
Seq=365
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.Diagnostics.TraceSource.dll??132788265644089075??132794113760000000??107896
[System.Diagnostics.Tracing.dll]
Seq=366
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.Diagnostics.Tracing.dll??132788265644149075??132794113500000000??15224
[System.DirectoryServices.dll]
Seq=367
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.DirectoryServices.dll??132907479713630504??132795139580000000??907152
[System.dll]
Seq=368
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.dll??132788265640788333??132794113480000000??54648
[System.Drawing.Common.dll]
Seq=369
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.Drawing.Common.dll??132907479711760076??132795139900000000??900496
[System.Drawing.Design.dll]
Seq=370
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.Drawing.Design.dll??132907479713700513??132795139580000000??14216
[System.Drawing.dll]
Seq=371
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.Drawing.dll??132907479713750531??132795139580000000??20880
[System.Drawing.Primitives.dll]
Seq=372
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.Drawing.Primitives.dll??132852136536183264??132794113780000000??115064
[System.Dynamic.Runtime.dll]
Seq=373
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.Dynamic.Runtime.dll??132788265640868349??132794113760000000??15224
[System.Formats.Asn1.dll]
Seq=374
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.Formats.Asn1.dll??132788265640908348??132794113480000000??170872
[System.Globalization.Calendars.dll]
Seq=375
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.Globalization.Calendars.dll??132907479715500914??132794114040000000??15240
[System.Globalization.dll]
Seq=376
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.Globalization.dll??132907479716581161??132794113800000000??14712
[System.Globalization.Extensions.dll]
Seq=377
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.Globalization.Extensions.dll??132788265640988385??132794113500000000??14712
[System.IO.Compression.Brotli.dll]
Seq=378
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.IO.Compression.Brotli.dll??132907479716641184??132794113800000000??64904
[System.IO.Compression.dll]
Seq=379
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.IO.Compression.dll??132788265644259102??132794113520000000??222584
[System.IO.Compression.FileSystem.dll]
Seq=380
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.IO.Compression.FileSystem.dll??132788265641068402??132794113500000000??14728
[System.IO.Compression.ZipFile.dll]
Seq=381
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.IO.Compression.ZipFile.dll??132907479716721230??132794113800000000??33152
[System.IO.dll]
Seq=382
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.IO.dll??132827971446808548??132794113520000000??14712
[System.IO.FileSystem.AccessControl.dll]
Seq=383
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.IO.FileSystem.AccessControl.dll??132907479715921017??132794113820000000??81784
[System.IO.FileSystem.dll]
Seq=384
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.IO.FileSystem.dll??132907479715981029??132794113820000000??194944
[System.IO.FileSystem.DriveInfo.dll]
Seq=385
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.IO.FileSystem.DriveInfo.dll??132907479715560937??132794114040000000??37752
[System.IO.FileSystem.Primitives.dll]
Seq=386
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.IO.FileSystem.Primitives.dll??132907479716791231??132794113800000000??14712
[System.IO.FileSystem.Watcher.dll]
Seq=387
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.IO.FileSystem.Watcher.dll??132907479716051064??132794113820000000??64888
[System.IO.IsolatedStorage.dll]
Seq=388
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.IO.IsolatedStorage.dll??132907479716111078??132794113820000000??72072
[System.IO.MemoryMappedFiles.dll]
Seq=389
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.IO.MemoryMappedFiles.dll??132788265644379123??132794113520000000??60808
[System.IO.Packaging.dll]
Seq=390
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.IO.Packaging.dll??132907479713360465??132795139600000000??246672
[System.IO.Pipes.AccessControl.dll]
Seq=391
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.IO.Pipes.AccessControl.dll??132907479716861225??132794113800000000??15240
[System.IO.Pipes.dll]
Seq=392
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.IO.Pipes.dll??132827971446878561??132794113520000000??122744
[System.IO.Ports.dll]
Seq=393
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.IO.Ports.dll??132788265651440741??131708357840000000??73864
[System.IO.UnmanagedMemoryStream.dll]
Seq=394
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.IO.UnmanagedMemoryStream.dll??132907479716171071??132794113820000000??14200
[System.Linq.dll]
Seq=395
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.Linq.dll??132907479716911237??132794113800000000??371576
[System.Linq.Expressions.dll]
Seq=396
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.Linq.Expressions.dll??132907479716971249??132794113800000000??4622728
[System.Linq.Parallel.dll]
Seq=397
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.Linq.Parallel.dll??132907479717071288??132794113800000000??1119096
[System.Linq.Queryable.dll]
Seq=398
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.Linq.Queryable.dll??132907479716221091??132794113820000000??172936
[System.Management.dll]
Seq=399
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.Management.dll??132788265650130438??132475782700000000??294784
[System.Memory.dll]
Seq=400
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.Memory.dll??132907479717151296??132794113800000000??195960
[System.Net.dll]
Seq=401
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.Net.dll??132827971446918570??132794113520000000??16760
[System.Net.Http.dll]
Seq=402
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.Net.Http.dll??132907479716291097??132794113820000000??1607544
[System.Net.Http.Json.dll]
Seq=403
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.Net.Http.Json.dll??132907479715720998??132794113840000000??46968
[System.Net.HttpListener.dll]
Seq=404
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.Net.HttpListener.dll??132788265643638990??132794113540000000??557944
[System.Net.Mail.dll]
Seq=405
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.Net.Mail.dll??132907479716351110??132794113820000000??479096
[System.Net.NameResolution.dll]
Seq=406
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.Net.NameResolution.dll??132788265644489182??132794113540000000??78712
[System.Net.NetworkInformation.dll]
Seq=407
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.Net.NetworkInformation.dll??132827971446388450??132794113540000000??132984
[System.Net.Ping.dll]
Seq=408
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.Net.Ping.dll??132907479716411128??132794113820000000??67448
[System.Net.Primitives.dll]
Seq=409
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.Net.Primitives.dll??132907479716471148??132794113820000000??189816
[System.Net.Requests.dll]
Seq=410
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.Net.Requests.dll??132907479715780989??132794113840000000??307064
[System.Net.Security.dll]
Seq=411
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.Net.Security.dll??132907479715841006??132794113840000000??592248
[System.Net.ServicePoint.dll]
Seq=412
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.Net.ServicePoint.dll??132788265643758992??132794113540000000??32632
[System.Net.Sockets.dll]
Seq=413
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.Net.Sockets.dll??132788265643168892??132794113760000000??483192
[System.Net.WebClient.dll]
Seq=414
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.Net.WebClient.dll??132788265643218886??132794113760000000??140664
[System.Net.WebHeaderCollection.dll]
Seq=415
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.Net.WebHeaderCollection.dll??132788265645659448??132794113460000000??54648
[System.Net.WebProxy.dll]
Seq=416
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.Net.WebProxy.dll??132827971446088319??132794113740000000??25464
[System.Net.WebSockets.Client.dll]
Seq=417
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.Net.WebSockets.Client.dll??132788265643268895??132794113480000000??57720
[System.Net.WebSockets.dll]
Seq=418
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.Net.WebSockets.dll??132827971449585057??132794113460000000??134520
[System.Numerics.dll]
Seq=419
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.Numerics.dll??132827971449625069??132794113460000000??14712
[System.Numerics.Vectors.dll]
Seq=420
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.Numerics.Vectors.dll??132788265645709454??132794113460000000??14712
[System.ObjectModel.dll]
Seq=421
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.ObjectModel.dll??132852136536233295??132794113780000000??81784
[System.Printing.dll]
Seq=422
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.Printing.dll??132907479713420453??132795139600000000??886160
[System.Private.CoreLib.dll]
Seq=423
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.Private.CoreLib.dll??132788265646659666??132794111980000000??8579984
[System.Private.DataContractSerialization.dll]
Seq=424
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.Private.DataContractSerialization.dll??132788265645759478??132794113260000000??1859960
[System.Private.Uri.dll]
Seq=425
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.Private.Uri.dll??132827971449705074??132794113460000000??230776
[System.Private.Xml.dll]
Seq=426
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.Private.Xml.dll??132788265643368900??132794113500000000??7571320
[System.Private.Xml.Linq.dll]
Seq=427
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.Private.Xml.Linq.dll??132788265642878797??132794113240000000??350072
[System.Reactive.dll]
Seq=428
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.Reactive.dll??132788265649800368??132494701720000000??1455056
[System.Reflection.DispatchProxy.dll]
Seq=429
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.Reflection.DispatchProxy.dll??132788265645819472??132794113480000000??63864
[System.Reflection.dll]
Seq=430
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.Reflection.dll??132788265643448938??132794113760000000??15224
[System.Reflection.Emit.dll]
Seq=431
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.Reflection.Emit.dll??132788265645869506??132794113760000000??14712
[System.Reflection.Emit.ILGeneration.dll]
Seq=432
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.Reflection.Emit.ILGeneration.dll??132827971445728237??132794113760000000??14712
[System.Reflection.Emit.Lightweight.dll]
Seq=433
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.Reflection.Emit.Lightweight.dll??132788265645909522??132794113240000000??14712
[System.Reflection.Extensions.dll]
Seq=434
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.Reflection.Extensions.dll??132788265643488933??132794113480000000??14200
[System.Reflection.Metadata.dll]
Seq=435
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.Reflection.Metadata.dll??132827971447508641??132794113500000000??982392
[System.Reflection.Primitives.dll]
Seq=436
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.Reflection.Primitives.dll??132788265642928818??132794113760000000??14728
[System.Reflection.TypeExtensions.dll]
Seq=437
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.Reflection.TypeExtensions.dll??132788265645949503??132794113740000000??30072
[System.Resources.Extensions.dll]
Seq=438
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.Resources.Extensions.dll??132907479711820088??132795139900000000??108944
[System.Resources.Reader.dll]
Seq=439
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.Resources.Reader.dll??132788265642988844??132794113480000000??14200
[System.Resources.ResourceManager.dll]
Seq=440
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.Resources.ResourceManager.dll??132788265643538962??132794113760000000??14712
[System.Resources.Writer.dll]
Seq=441
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.Resources.Writer.dll??132788265645269380??132794113480000000??40824
[System.Runtime.CompilerServices.Unsafe.dll]
Seq=442
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.Runtime.CompilerServices.Unsafe.dll??132788265645989509??132794113480000000??18808
[System.Runtime.CompilerServices.VisualC.dll]
Seq=443
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.Runtime.CompilerServices.VisualC.dll??132788265643588972??132794113760000000??18312
[System.Runtime.dll]
Seq=444
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.Runtime.dll??132827971446158323??132794113740000000??42360
[System.Runtime.Extensions.dll]
Seq=445
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.Runtime.Extensions.dll??132788265646029523??132794113240000000??17288
[System.Runtime.Handles.dll]
Seq=446
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.Runtime.Handles.dll??132827971446198408??132794113740000000??14712
[System.Runtime.InteropServices.dll]
Seq=447
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.Runtime.InteropServices.dll??132788265643048828??132794113480000000??45944
[System.Runtime.InteropServices.RuntimeInformation.dll]
Seq=448
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.Runtime.InteropServices.RuntimeInformation.dll??132788265645309374??132794113760000000??26504
[System.Runtime.Intrinsics.dll]
Seq=449
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.Runtime.Intrinsics.dll??132788265643118860??132794113240000000??15736
[System.Runtime.Loader.dll]
Seq=450
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.Runtime.Loader.dll??132788265642608761??132794113480000000??14200
[System.Runtime.Numerics.dll]
Seq=451
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.Runtime.Numerics.dll??132827971447548638??132794113500000000??191864
[System.Runtime.Serialization.dll]
Seq=452
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.Runtime.Serialization.dll??132788265642678755??132794113500000000??16256
[System.Runtime.Serialization.Formatters.dll]
Seq=453
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.Runtime.Serialization.Formatters.dll??132788265642728778??132794113500000000??290168
[System.Runtime.Serialization.Json.dll]
Seq=454
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.Runtime.Serialization.Json.dll??132827971447668660??132794113500000000??14712
[System.Runtime.Serialization.Primitives.dll]
Seq=455
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.Runtime.Serialization.Primitives.dll??132788265642778777??132794113740000000??25976
[System.Runtime.Serialization.Xml.dll]
Seq=456
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.Runtime.Serialization.Xml.dll??132827971447708673??132794113500000000??15736
[System.Security.AccessControl.dll]
Seq=457
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.Security.AccessControl.dll??132788265642188660??132794113760000000??191360
[System.Security.Claims.dll]
Seq=458
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.Security.Claims.dll??132788265642828793??132794113500000000??83320
[System.Security.Cryptography.Algorithms.dll]
Seq=459
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.Security.Cryptography.Algorithms.dll??132827971447788693??132794113500000000??616824
[System.Security.Cryptography.Cng.dll]
Seq=460
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.Security.Cryptography.Cng.dll??132907479717221310??132794113800000000??384392
[System.Security.Cryptography.Csp.dll]
Seq=461
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.Security.Cryptography.Csp.dll??132852136536283293??132794113780000000??163704
[System.Security.Cryptography.Encoding.dll]
Seq=462
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.Security.Cryptography.Encoding.dll??132852136536333309??132794113780000000??84856
[System.Security.Cryptography.OpenSsl.dll]
Seq=463
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.Security.Cryptography.OpenSsl.dll??132852136536373321??132794113780000000??33672
[System.Security.Cryptography.Pkcs.dll]
Seq=464
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.Security.Cryptography.Pkcs.dll??132907479712500259??132795139660000000??685968
[System.Security.Cryptography.Primitives.dll]
Seq=465
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.Security.Cryptography.Primitives.dll??132788265642238658??132794113500000000??101240
[System.Security.Cryptography.ProtectedData.dll]
Seq=466
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.Security.Cryptography.ProtectedData.dll??132907479712580272??132795139660000000??41360
[System.Security.Cryptography.X509Certificates.dll]
Seq=467
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.Security.Cryptography.X509Certificates.dll??132788265645139307??132794113520000000??395136
[System.Security.Cryptography.Xml.dll]
Seq=468
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.Security.Cryptography.Xml.dll??132907479712920353??132795139640000000??377232
[System.Security.dll]
Seq=469
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.Security.dll??132788265645619447??132794113500000000??17800
[System.Security.Permissions.dll]
Seq=470
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.Security.Permissions.dll??132907479712980355??132795139640000000??139152
[System.Security.Principal.dll]
Seq=471
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.Security.Principal.dll??132852136536423329??132794113780000000??14200
[System.Security.Principal.Windows.dll]
Seq=472
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.Security.Principal.Windows.dll??132788265642278659??132794113780000000??132472
[System.Security.SecureString.dll]
Seq=473
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.Security.SecureString.dll??132788265642318678??132794113520000000??14200
[System.ServiceModel.Web.dll]
Seq=474
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.ServiceModel.Web.dll??132788265642348682??132794113500000000??16248
[System.ServiceProcess.dll]
Seq=475
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.ServiceProcess.dll??132788265645479381??132794113520000000??15224
[System.Text.Encoding.CodePages.dll]
Seq=476
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.Text.Encoding.CodePages.dll??132900494394616492??132794113800000000??849800
[System.Text.Encoding.dll]
Seq=477
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.Text.Encoding.dll??132907479715610945??132794114000000000??14712
[System.Text.Encoding.Extensions.dll]
Seq=478
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.Text.Encoding.Extensions.dll??132889450580056988??132794113800000000??14712
[System.Text.Encodings.Web.dll]
Seq=479
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.Text.Encodings.Web.dll??132827971445138173??132794113780000000??88952
[System.Text.Json.dll]
Seq=480
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.Text.Json.dll??132788265642428693??132794113780000000??799608
[System.Text.RegularExpressions.dll]
Seq=481
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.Text.RegularExpressions.dll??132889450580097007??132794113800000000??467320
[System.Threading.AccessControl.dll]
Seq=482
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.Threading.AccessControl.dll??132907479713180403??132795139620000000??61840
[System.Threading.Channels.dll]
Seq=483
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.Threading.Channels.dll??132788265642518718??132794113540000000??105848
[System.Threading.dll]
Seq=484
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.Threading.dll??132827971447078545??132794113520000000??73096
[System.Threading.Overlapped.dll]
Seq=485
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.Threading.Overlapped.dll??132788265645519415??132794113540000000??14712
[System.Threading.Tasks.Dataflow.dll]
Seq=486
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.Threading.Tasks.Dataflow.dll??132788265642568741??132794113780000000??419704
[System.Threading.Tasks.dll]
Seq=487
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.Threading.Tasks.dll??132827971447118539??132794113520000000??15736
[System.Threading.Tasks.Extensions.dll]
Seq=488
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.Threading.Tasks.Extensions.dll??132827971447158550??132794113520000000??15224
[System.Threading.Tasks.Parallel.dll]
Seq=489
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.Threading.Tasks.Parallel.dll??132788265645189320??132794113260000000??99192
[System.Threading.Thread.dll]
Seq=490
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.Threading.Thread.dll??132788265642028616??132794113520000000??14712
[System.Threading.ThreadPool.dll]
Seq=491
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.Threading.ThreadPool.dll??132827971447228569??132794113520000000??14712
[System.Threading.Timer.dll]
Seq=492
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.Threading.Timer.dll??132827971445258126??132794113780000000??14200
[System.Transactions.dll]
Seq=493
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.Transactions.dll??132788265642068627??132794113540000000??15736
[System.Transactions.Local.dll]
Seq=494
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.Transactions.Local.dll??132852136535853179??132794113800000000??307064
[System.ValueTuple.dll]
Seq=495
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.ValueTuple.dll??132788265642148648??132794113540000000??14712
[System.Web.dll]
Seq=496
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.Web.dll??132852136535893215??132794113800000000??14728
[System.Web.HttpUtility.dll]
Seq=497
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.Web.HttpUtility.dll??132788265641898569??132794113540000000??47480
[System.Windows.Controls.Ribbon.dll]
Seq=498
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.Windows.Controls.Ribbon.dll??132907479712630270??132795139660000000??1373584
[System.Windows.Controls.Ribbon.resources.dll]
Seq=58
Src=D:\WORK\Factory\半导体测试软件打包\源文件\cs\System.Windows.Controls.Ribbon.resources.dll??132907479734585227??132795113700000000??17272
[System.Windows.Controls.Ribbon.resources.dll_1]
Seq=77
Src=D:\WORK\Factory\半导体测试软件打包\源文件\de\System.Windows.Controls.Ribbon.resources.dll??132907479735775508??132795113700000000??17280
[System.Windows.Controls.Ribbon.resources.dll_10]
Seq=525
Src=D:\WORK\Factory\半导体测试软件打包\源文件\tr\System.Windows.Controls.Ribbon.resources.dll??132907479744897567??132795113700000000??17272
[System.Windows.Controls.Ribbon.resources.dll_11]
Seq=552
Src=D:\WORK\Factory\半导体测试软件打包\源文件\zh-Hans\System.Windows.Controls.Ribbon.resources.dll??132907479745817747??132795113700000000??17272
[System.Windows.Controls.Ribbon.resources.dll_12]
Seq=569
Src=D:\WORK\Factory\半导体测试软件打包\源文件\zh-Hant\System.Windows.Controls.Ribbon.resources.dll??132907479746657942??132795113700000000??17272
[System.Windows.Controls.Ribbon.resources.dll_2]
Seq=97
Src=D:\WORK\Factory\半导体测试软件打包\源文件\es\System.Windows.Controls.Ribbon.resources.dll??132907479736695701??132795113700000000??17288
[System.Windows.Controls.Ribbon.resources.dll_3]
Seq=115
Src=D:\WORK\Factory\半导体测试软件打包\源文件\fr\System.Windows.Controls.Ribbon.resources.dll??132907479737605909??132795113700000000??17272
[System.Windows.Controls.Ribbon.resources.dll_4]
Seq=136
Src=D:\WORK\Factory\半导体测试软件打包\源文件\it\System.Windows.Controls.Ribbon.resources.dll??132907479738526099??132795113700000000??17288
[System.Windows.Controls.Ribbon.resources.dll_5]
Seq=153
Src=D:\WORK\Factory\半导体测试软件打包\源文件\ja\System.Windows.Controls.Ribbon.resources.dll??132907479739386308??132795113700000000??17784
[System.Windows.Controls.Ribbon.resources.dll_6]
Seq=174
Src=D:\WORK\Factory\半导体测试软件打包\源文件\ko\System.Windows.Controls.Ribbon.resources.dll??132907479740576578??132795113700000000??17272
[System.Windows.Controls.Ribbon.resources.dll_7]
Seq=249
Src=D:\WORK\Factory\半导体测试软件打包\源文件\pl\System.Windows.Controls.Ribbon.resources.dll??132907479741836872??132795113700000000??17272
[System.Windows.Controls.Ribbon.resources.dll_8]
Seq=284
Src=D:\WORK\Factory\半导体测试软件打包\源文件\pt-BR\System.Windows.Controls.Ribbon.resources.dll??132907479742977122??132795113700000000??17272
[System.Windows.Controls.Ribbon.resources.dll_9]
Seq=303
Src=D:\WORK\Factory\半导体测试软件打包\源文件\ru\System.Windows.Controls.Ribbon.resources.dll??132907479744007336??132795113700000000??18296
[System.Windows.dll]
Seq=499
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.Windows.dll??132788265641948592??132794113340000000??15224
[System.Windows.Extensions.dll]
Seq=500
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.Windows.Extensions.dll??132907479712710296??132795139660000000??67472
[System.Windows.Forms.Design.dll]
Seq=501
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.Windows.Forms.Design.dll??132907479712280195??132795139680000000??4695952
[System.Windows.Forms.Design.Editors.dll]
Seq=502
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.Windows.Forms.Design.Editors.dll??132907479713240425??132795139620000000??15248
[System.Windows.Forms.Design.resources.dll]
Seq=59
Src=D:\WORK\Factory\半导体测试软件打包\源文件\cs\System.Windows.Forms.Design.resources.dll??132907479734645260??132795075880000000??135568
[System.Windows.Forms.Design.resources.dll_1]
Seq=78
Src=D:\WORK\Factory\半导体测试软件打包\源文件\de\System.Windows.Forms.Design.resources.dll??132907479735825507??132795075880000000??136072
[System.Windows.Forms.Design.resources.dll_10]
Seq=526
Src=D:\WORK\Factory\半导体测试软件打包\源文件\tr\System.Windows.Forms.Design.resources.dll??132907479744937550??132795075880000000??135056
[System.Windows.Forms.Design.resources.dll_11]
Seq=553
Src=D:\WORK\Factory\半导体测试软件打包\源文件\zh-Hans\System.Windows.Forms.Design.resources.dll??132907479745867757??132795075880000000??132496
[System.Windows.Forms.Design.resources.dll_12]
Seq=570
Src=D:\WORK\Factory\半导体测试软件打包\源文件\zh-Hant\System.Windows.Forms.Design.resources.dll??132907479746697951??132795075880000000??132488
[System.Windows.Forms.Design.resources.dll_2]
Seq=98
Src=D:\WORK\Factory\半导体测试软件打包\源文件\es\System.Windows.Forms.Design.resources.dll??132907479736745711??132795075880000000??136072
[System.Windows.Forms.Design.resources.dll_3]
Seq=116
Src=D:\WORK\Factory\半导体测试软件打包\源文件\fr\System.Windows.Forms.Design.resources.dll??132907479737655917??132795075880000000??136592
[System.Windows.Forms.Design.resources.dll_4]
Seq=137
Src=D:\WORK\Factory\半导体测试软件打包\源文件\it\System.Windows.Forms.Design.resources.dll??132907479738576120??132795075880000000??137096
[System.Windows.Forms.Design.resources.dll_5]
Seq=154
Src=D:\WORK\Factory\半导体测试软件打包\源文件\ja\System.Windows.Forms.Design.resources.dll??132907479739446328??132795075880000000??141200
[System.Windows.Forms.Design.resources.dll_6]
Seq=175
Src=D:\WORK\Factory\半导体测试软件打包\源文件\ko\System.Windows.Forms.Design.resources.dll??132907479740636589??132795075880000000??137616
[System.Windows.Forms.Design.resources.dll_7]
Seq=250
Src=D:\WORK\Factory\半导体测试软件打包\源文件\pl\System.Windows.Forms.Design.resources.dll??132907479741896882??132795075880000000??135560
[System.Windows.Forms.Design.resources.dll_8]
Seq=285
Src=D:\WORK\Factory\半导体测试软件打包\源文件\pt-BR\System.Windows.Forms.Design.resources.dll??132907479743027123??132795075880000000??135568
[System.Windows.Forms.Design.resources.dll_9]
Seq=304
Src=D:\WORK\Factory\半导体测试软件打包\源文件\ru\System.Windows.Forms.Design.resources.dll??132907479744057351??132795075880000000??146832
[System.Windows.Forms.dll]
Seq=503
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.Windows.Forms.dll??132907479711640120??132795139920000000??12022160
[System.Windows.Forms.Primitives.dll]
Seq=504
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.Windows.Forms.Primitives.dll??132907479712370213??132795139680000000??678800
[System.Windows.Forms.Primitives.resources.dll]
Seq=60
Src=D:\WORK\Factory\半导体测试软件打包\源文件\cs\System.Windows.Forms.Primitives.resources.dll??132907479734695259??132795075520000000??14216
[System.Windows.Forms.Primitives.resources.dll_1]
Seq=79
Src=D:\WORK\Factory\半导体测试软件打包\源文件\de\System.Windows.Forms.Primitives.resources.dll??132907479735885520??132795075520000000??14208
[System.Windows.Forms.Primitives.resources.dll_10]
Seq=527
Src=D:\WORK\Factory\半导体测试软件打包\源文件\tr\System.Windows.Forms.Primitives.resources.dll??132907479744987565??132795075520000000??14224
[System.Windows.Forms.Primitives.resources.dll_11]
Seq=554
Src=D:\WORK\Factory\半导体测试软件打包\源文件\zh-Hans\System.Windows.Forms.Primitives.resources.dll??132907479745907784??132795075520000000??14224
[System.Windows.Forms.Primitives.resources.dll_12]
Seq=571
Src=D:\WORK\Factory\半导体测试软件打包\源文件\zh-Hant\System.Windows.Forms.Primitives.resources.dll??132907479746747969??132795075520000000??14216
[System.Windows.Forms.Primitives.resources.dll_2]
Seq=99
Src=D:\WORK\Factory\半导体测试软件打包\源文件\es\System.Windows.Forms.Primitives.resources.dll??132907479736795719??132795075520000000??14224
[System.Windows.Forms.Primitives.resources.dll_3]
Seq=117
Src=D:\WORK\Factory\半导体测试软件打包\源文件\fr\System.Windows.Forms.Primitives.resources.dll??132907479737705939??132795075520000000??14224
[System.Windows.Forms.Primitives.resources.dll_4]
Seq=138
Src=D:\WORK\Factory\半导体测试软件打包\源文件\it\System.Windows.Forms.Primitives.resources.dll??132907479738626126??132795075520000000??14224
[System.Windows.Forms.Primitives.resources.dll_5]
Seq=155
Src=D:\WORK\Factory\半导体测试软件打包\源文件\ja\System.Windows.Forms.Primitives.resources.dll??132907479739486330??132795075520000000??14224
[System.Windows.Forms.Primitives.resources.dll_6]
Seq=176
Src=D:\WORK\Factory\半导体测试软件打包\源文件\ko\System.Windows.Forms.Primitives.resources.dll??132907479740686600??132795075520000000??14200
[System.Windows.Forms.Primitives.resources.dll_7]
Seq=251
Src=D:\WORK\Factory\半导体测试软件打包\源文件\pl\System.Windows.Forms.Primitives.resources.dll??132907479741986898??132795075520000000??14224
[System.Windows.Forms.Primitives.resources.dll_8]
Seq=286
Src=D:\WORK\Factory\半导体测试软件打包\源文件\pt-BR\System.Windows.Forms.Primitives.resources.dll??132907479743087144??132795075520000000??14224
[System.Windows.Forms.Primitives.resources.dll_9]
Seq=305
Src=D:\WORK\Factory\半导体测试软件打包\源文件\ru\System.Windows.Forms.Primitives.resources.dll??132907479744097360??132795075520000000??14224
[System.Windows.Forms.resources.dll]
Seq=61
Src=D:\WORK\Factory\半导体测试软件打包\源文件\cs\System.Windows.Forms.resources.dll??132907479734765271??132795075780000000??355728
[System.Windows.Forms.resources.dll_1]
Seq=80
Src=D:\WORK\Factory\半导体测试软件打包\源文件\de\System.Windows.Forms.resources.dll??132907479735935535??132795075780000000??363400
[System.Windows.Forms.resources.dll_10]
Seq=528
Src=D:\WORK\Factory\半导体测试软件打包\源文件\tr\System.Windows.Forms.resources.dll??132907479745037584??132795075780000000??351120
[System.Windows.Forms.resources.dll_11]
Seq=555
Src=D:\WORK\Factory\半导体测试软件打包\源文件\zh-Hans\System.Windows.Forms.resources.dll??132907479745957791??132795075780000000??310672
[System.Windows.Forms.resources.dll_12]
Seq=572
Src=D:\WORK\Factory\半导体测试软件打包\源文件\zh-Hant\System.Windows.Forms.resources.dll??132907479746807979??132795075780000000??315792
[System.Windows.Forms.resources.dll_2]
Seq=100
Src=D:\WORK\Factory\半导体测试软件打包\源文件\es\System.Windows.Forms.resources.dll??132907479736835725??132795075780000000??356240
[System.Windows.Forms.resources.dll_3]
Seq=118
Src=D:\WORK\Factory\半导体测试软件打包\源文件\fr\System.Windows.Forms.resources.dll??132907479737755940??132795075780000000??362384
[System.Windows.Forms.resources.dll_4]
Seq=139
Src=D:\WORK\Factory\半导体测试软件打包\源文件\it\System.Windows.Forms.resources.dll??132907479738676166??132795075780000000??358280
[System.Windows.Forms.resources.dll_5]
Seq=156
Src=D:\WORK\Factory\半导体测试软件打包\源文件\ja\System.Windows.Forms.resources.dll??132907479739536342??132795075780000000??397184
[System.Windows.Forms.resources.dll_6]
Seq=177
Src=D:\WORK\Factory\半导体测试软件打包\源文件\ko\System.Windows.Forms.resources.dll??132907479740746607??132795075780000000??360824
[System.Windows.Forms.resources.dll_7]
Seq=252
Src=D:\WORK\Factory\半导体测试软件打包\源文件\pl\System.Windows.Forms.resources.dll??132907479742056912??132795075780000000??356240
[System.Windows.Forms.resources.dll_8]
Seq=287
Src=D:\WORK\Factory\半导体测试软件打包\源文件\pt-BR\System.Windows.Forms.resources.dll??132907479743137166??132795075780000000??349064
[System.Windows.Forms.resources.dll_9]
Seq=306
Src=D:\WORK\Factory\半导体测试软件打包\源文件\ru\System.Windows.Forms.resources.dll??132907479744137374??132795075780000000??463752
[System.Windows.Input.Manipulations.dll]
Seq=505
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.Windows.Input.Manipulations.dll??132907479713040372??132795139640000000??115600
[System.Windows.Input.Manipulations.resources.dll]
Seq=62
Src=D:\WORK\Factory\半导体测试软件打包\源文件\cs\System.Windows.Input.Manipulations.resources.dll??132907479734835289??132795111920000000??15232
[System.Windows.Input.Manipulations.resources.dll_1]
Seq=81
Src=D:\WORK\Factory\半导体测试软件打包\源文件\de\System.Windows.Input.Manipulations.resources.dll??132907479735975557??132795111920000000??15224
[System.Windows.Input.Manipulations.resources.dll_10]
Seq=529
Src=D:\WORK\Factory\半导体测试软件打包\源文件\tr\System.Windows.Input.Manipulations.resources.dll??132907479745087587??132795111920000000??15224
[System.Windows.Input.Manipulations.resources.dll_11]
Seq=556
Src=D:\WORK\Factory\半导体测试软件打包\源文件\zh-Hans\System.Windows.Input.Manipulations.resources.dll??132907479746007801??132795111920000000??15240
[System.Windows.Input.Manipulations.resources.dll_12]
Seq=573
Src=D:\WORK\Factory\半导体测试软件打包\源文件\zh-Hant\System.Windows.Input.Manipulations.resources.dll??132907479746857997??132795111920000000??15224
[System.Windows.Input.Manipulations.resources.dll_2]
Seq=101
Src=D:\WORK\Factory\半导体测试软件打包\源文件\es\System.Windows.Input.Manipulations.resources.dll??132907479736885736??132795111920000000??15224
[System.Windows.Input.Manipulations.resources.dll_3]
Seq=119
Src=D:\WORK\Factory\半导体测试软件打包\源文件\fr\System.Windows.Input.Manipulations.resources.dll??132907479737805952??132795111920000000??15224
[System.Windows.Input.Manipulations.resources.dll_4]
Seq=140
Src=D:\WORK\Factory\半导体测试软件打包\源文件\it\System.Windows.Input.Manipulations.resources.dll??132907479738736158??132795111920000000??15224
[System.Windows.Input.Manipulations.resources.dll_5]
Seq=157
Src=D:\WORK\Factory\半导体测试软件打包\源文件\ja\System.Windows.Input.Manipulations.resources.dll??132907479739586352??132795111920000000??15224
[System.Windows.Input.Manipulations.resources.dll_6]
Seq=178
Src=D:\WORK\Factory\半导体测试软件打包\源文件\ko\System.Windows.Input.Manipulations.resources.dll??132907479740796622??132795111920000000??15224
[System.Windows.Input.Manipulations.resources.dll_7]
Seq=253
Src=D:\WORK\Factory\半导体测试软件打包\源文件\pl\System.Windows.Input.Manipulations.resources.dll??132907479742126939??132795111920000000??15224
[System.Windows.Input.Manipulations.resources.dll_8]
Seq=288
Src=D:\WORK\Factory\半导体测试软件打包\源文件\pt-BR\System.Windows.Input.Manipulations.resources.dll??132907479743197180??132795111920000000??15240
[System.Windows.Input.Manipulations.resources.dll_9]
Seq=307
Src=D:\WORK\Factory\半导体测试软件打包\源文件\ru\System.Windows.Input.Manipulations.resources.dll??132907479744197385??132795111920000000??15736
[System.Windows.Presentation.dll]
Seq=506
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.Windows.Presentation.dll??132907479712780313??132795139660000000??17808
[System.Xaml.dll]
Seq=507
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.Xaml.dll??132907479711960136??132795139700000000??1262992
[System.Xaml.resources.dll]
Seq=63
Src=D:\WORK\Factory\半导体测试软件打包\源文件\cs\System.Xaml.resources.dll??132907479734895292??132795111940000000??63880
[System.Xaml.resources.dll_1]
Seq=82
Src=D:\WORK\Factory\半导体测试软件打包\源文件\de\System.Xaml.resources.dll??132907479736035561??132795111940000000??67448
[System.Xaml.resources.dll_10]
Seq=530
Src=D:\WORK\Factory\半导体测试软件打包\源文件\tr\System.Xaml.resources.dll??132907479745127591??132795111940000000??64376
[System.Xaml.resources.dll_11]
Seq=557
Src=D:\WORK\Factory\半导体测试软件打包\源文件\zh-Hans\System.Xaml.resources.dll??132907479746047818??132795111940000000??59768
[System.Xaml.resources.dll_12]
Seq=574
Src=D:\WORK\Factory\半导体测试软件打包\源文件\zh-Hant\System.Xaml.resources.dll??132907479746898042??132795111940000000??59768
[System.Xaml.resources.dll_2]
Seq=102
Src=D:\WORK\Factory\半导体测试软件打包\源文件\es\System.Xaml.resources.dll??132907479736925754??132795111940000000??64904
[System.Xaml.resources.dll_3]
Seq=120
Src=D:\WORK\Factory\半导体测试软件打包\源文件\fr\System.Xaml.resources.dll??132907479737845966??132795111940000000??66424
[System.Xaml.resources.dll_4]
Seq=141
Src=D:\WORK\Factory\半导体测试软件打包\源文件\it\System.Xaml.resources.dll??132907479738776170??132795111940000000??64888
[System.Xaml.resources.dll_5]
Seq=158
Src=D:\WORK\Factory\半导体测试软件打包\源文件\ja\System.Xaml.resources.dll??132907479739636360??132795111940000000??73080
[System.Xaml.resources.dll_6]
Seq=179
Src=D:\WORK\Factory\半导体测试软件打包\源文件\ko\System.Xaml.resources.dll??132907479740846646??132795111940000000??68472
[System.Xaml.resources.dll_7]
Seq=254
Src=D:\WORK\Factory\半导体测试软件打包\源文件\pl\System.Xaml.resources.dll??132907479742186947??132795111940000000??68472
[System.Xaml.resources.dll_8]
Seq=289
Src=D:\WORK\Factory\半导体测试软件打包\源文件\pt-BR\System.Xaml.resources.dll??132907479743257183??132795111940000000??64376
[System.Xaml.resources.dll_9]
Seq=308
Src=D:\WORK\Factory\半导体测试软件打包\源文件\ru\System.Xaml.resources.dll??132907479744237395??132795111940000000??83832
[System.Xml.dll]
Seq=508
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.Xml.dll??132788265643809029??132794113560000000??24440
[System.Xml.Linq.dll]
Seq=509
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.Xml.Linq.dll??132788265641988604??132794113760000000??15224
[System.Xml.ReaderWriter.dll]
Seq=510
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.Xml.ReaderWriter.dll??132788265643849033??132794113760000000??21880
[System.Xml.Serialization.dll]
Seq=511
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.Xml.Serialization.dll??132788265646059521??132794113540000000??15736
[System.Xml.XDocument.dll]
Seq=512
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.Xml.XDocument.dll??132788265643919049??132794113760000000??15224
[System.Xml.XmlDocument.dll]
Seq=513
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.Xml.XmlDocument.dll??132788265646099519??132794113540000000??15224
[System.Xml.XmlSerializer.dll]
Seq=514
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.Xml.XmlSerializer.dll??132907479715660975??132794113960000000??17272
[System.Xml.XPath.dll]
Seq=515
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.Xml.XPath.dll??132788265646139531??132794113540000000??14712
[System.Xml.XPath.XDocument.dll]
Seq=516
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.Xml.XPath.XDocument.dll??132788265644019093??132794113340000000??16248
[System.Xml.XPath.XmlDocument.dll]
Seq=517
Src=D:\WORK\Factory\半导体测试软件打包\源文件\System.Xml.XPath.XmlDocument.dll??132788265651740797??131227666540000000??118680
[TemperatureGuageControl.dll]
Seq=518
Src=D:\WORK\Factory\半导体测试软件打包\源文件\TemperatureGuageControl.dll??132907479711320045??132907477343101352??17408
[TemperatureGuageControl.pdb]
Seq=519
Src=D:\WORK\Factory\半导体测试软件打包\源文件\TemperatureGuageControl.pdb??132907479711360063??132907477343061324??15444
[Ubiety.Dns.Core.dll]
Seq=537
Src=D:\WORK\Factory\半导体测试软件打包\源文件\Ubiety.Dns.Core.dll??132788265650710573??132355566120000000??58880
[ucrtbase.dll]
Seq=538
Src=D:\WORK\Factory\半导体测试软件打包\源文件\ucrtbase.dll??132788265647489854??132513587900000000??1170904
[UIAutomationClient.dll]
Seq=539
Src=D:\WORK\Factory\半导体测试软件打包\源文件\UIAutomationClient.dll??132907479712430228??132795139680000000??365456
[UIAutomationClient.resources.dll]
Seq=64
Src=D:\WORK\Factory\半导体测试软件打包\源文件\cs\UIAutomationClient.resources.dll??132907479734945307??132795112520000000??18808
[UIAutomationClient.resources.dll_1]
Seq=83
Src=D:\WORK\Factory\半导体测试软件打包\源文件\de\UIAutomationClient.resources.dll??132907479736085565??132795112520000000??18816
[UIAutomationClient.resources.dll_10]
Seq=531
Src=D:\WORK\Factory\半导体测试软件打包\源文件\tr\UIAutomationClient.resources.dll??132907479745167610??132795112520000000??18808
[UIAutomationClient.resources.dll_11]
Seq=558
Src=D:\WORK\Factory\半导体测试软件打包\源文件\zh-Hans\UIAutomationClient.resources.dll??132907479746097819??132795112520000000??18312
[UIAutomationClient.resources.dll_12]
Seq=575
Src=D:\WORK\Factory\半导体测试软件打包\源文件\zh-Hant\UIAutomationClient.resources.dll??132907479746958013??132795112520000000??18296
[UIAutomationClient.resources.dll_2]
Seq=103
Src=D:\WORK\Factory\半导体测试软件打包\源文件\es\UIAutomationClient.resources.dll??132907479736965754??132795112520000000??18808
[UIAutomationClient.resources.dll_3]
Seq=121
Src=D:\WORK\Factory\半导体测试软件打包\源文件\fr\UIAutomationClient.resources.dll??132907479737895992??132795112520000000??18808
[UIAutomationClient.resources.dll_4]
Seq=142
Src=D:\WORK\Factory\半导体测试软件打包\源文件\it\UIAutomationClient.resources.dll??132907479738816177??132795112520000000??18808
[UIAutomationClient.resources.dll_5]
Seq=159
Src=D:\WORK\Factory\半导体测试软件打包\源文件\ja\UIAutomationClient.resources.dll??132907479739676369??132795112520000000??19336
[UIAutomationClient.resources.dll_6]
Seq=180
Src=D:\WORK\Factory\半导体测试软件打包\源文件\ko\UIAutomationClient.resources.dll??132907479740906661??132795112520000000??18824
[UIAutomationClient.resources.dll_7]
Seq=255
Src=D:\WORK\Factory\半导体测试软件打包\源文件\pl\UIAutomationClient.resources.dll??132907479742246963??132795112520000000??18808
[UIAutomationClient.resources.dll_8]
Seq=290
Src=D:\WORK\Factory\半导体测试软件打包\源文件\pt-BR\UIAutomationClient.resources.dll??132907479743307196??132795112520000000??18824
[UIAutomationClient.resources.dll_9]
Seq=309
Src=D:\WORK\Factory\半导体测试软件打包\源文件\ru\UIAutomationClient.resources.dll??132907479744287438??132795112520000000??20344
[UIAutomationClientSideProviders.dll]
Seq=540
Src=D:\WORK\Factory\半导体测试软件打包\源文件\UIAutomationClientSideProviders.dll??132907479712850325??132795139660000000??777616
[UIAutomationClientSideProviders.resources.dll]
Seq=65
Src=D:\WORK\Factory\半导体测试软件打包\源文件\cs\UIAutomationClientSideProviders.resources.dll??132907479735005334??132795112560000000??19832
[UIAutomationClientSideProviders.resources.dll_1]
Seq=84
Src=D:\WORK\Factory\半导体测试软件打包\源文件\de\UIAutomationClientSideProviders.resources.dll??132907479736135566??132795112560000000??19848
[UIAutomationClientSideProviders.resources.dll_10]
Seq=532
Src=D:\WORK\Factory\半导体测试软件打包\源文件\tr\UIAutomationClientSideProviders.resources.dll??132907479745217622??132795112560000000??19832
[UIAutomationClientSideProviders.resources.dll_11]
Seq=559
Src=D:\WORK\Factory\半导体测试软件打包\源文件\zh-Hans\UIAutomationClientSideProviders.resources.dll??132907479746137821??132795112560000000??19320
[UIAutomationClientSideProviders.resources.dll_12]
Seq=576
Src=D:\WORK\Factory\半导体测试软件打包\源文件\zh-Hant\UIAutomationClientSideProviders.resources.dll??132907479746998024??132795112560000000??19320
[UIAutomationClientSideProviders.resources.dll_2]
Seq=104
Src=D:\WORK\Factory\半导体测试软件打包\源文件\es\UIAutomationClientSideProviders.resources.dll??132907479737005763??132795112560000000??19832
[UIAutomationClientSideProviders.resources.dll_3]
Seq=122
Src=D:\WORK\Factory\半导体测试软件打包\源文件\fr\UIAutomationClientSideProviders.resources.dll??132907479737935971??132795112560000000??19832
[UIAutomationClientSideProviders.resources.dll_4]
Seq=143
Src=D:\WORK\Factory\半导体测试软件打包\源文件\it\UIAutomationClientSideProviders.resources.dll??132907479738866193??132795112560000000??19848
[UIAutomationClientSideProviders.resources.dll_5]
Seq=160
Src=D:\WORK\Factory\半导体测试软件打包\源文件\ja\UIAutomationClientSideProviders.resources.dll??132907479739726390??132795112560000000??20344
[UIAutomationClientSideProviders.resources.dll_6]
Seq=181
Src=D:\WORK\Factory\半导体测试软件打包\源文件\ko\UIAutomationClientSideProviders.resources.dll??132907479740966672??132795112560000000??19832
[UIAutomationClientSideProviders.resources.dll_7]
Seq=256
Src=D:\WORK\Factory\半导体测试软件打包\源文件\pl\UIAutomationClientSideProviders.resources.dll??132907479742306967??132795112560000000??19832
[UIAutomationClientSideProviders.resources.dll_8]
Seq=291
Src=D:\WORK\Factory\半导体测试软件打包\源文件\pt-BR\UIAutomationClientSideProviders.resources.dll??132907479743367198??132795112560000000??19832
[UIAutomationClientSideProviders.resources.dll_9]
Seq=310
Src=D:\WORK\Factory\半导体测试软件打包\源文件\ru\UIAutomationClientSideProviders.resources.dll??132907479744337424??132795112560000000??20856
[UIAutomationProvider.dll]
Seq=541
Src=D:\WORK\Factory\半导体测试软件打包\源文件\UIAutomationProvider.dll??132907479712030133??132795139700000000??46992
[UIAutomationProvider.resources.dll]
Seq=66
Src=D:\WORK\Factory\半导体测试软件打包\源文件\cs\UIAutomationProvider.resources.dll??132907479735065338??132795112500000000??14216
[UIAutomationProvider.resources.dll_1]
Seq=85
Src=D:\WORK\Factory\半导体测试软件打包\源文件\de\UIAutomationProvider.resources.dll??132907479736185610??132795112500000000??14216
[UIAutomationProvider.resources.dll_10]
Seq=533
Src=D:\WORK\Factory\半导体测试软件打包\源文件\tr\UIAutomationProvider.resources.dll??132907479745267628??132795112500000000??14200
[UIAutomationProvider.resources.dll_11]
Seq=560
Src=D:\WORK\Factory\半导体测试软件打包\源文件\zh-Hans\UIAutomationProvider.resources.dll??132907479746177831??132795112500000000??14200
[UIAutomationProvider.resources.dll_12]
Seq=577
Src=D:\WORK\Factory\半导体测试软件打包\源文件\zh-Hant\UIAutomationProvider.resources.dll??132907479747048037??132795112500000000??14200
[UIAutomationProvider.resources.dll_2]
Seq=105
Src=D:\WORK\Factory\半导体测试软件打包\源文件\es\UIAutomationProvider.resources.dll??132907479737055862??132795112500000000??14216
[UIAutomationProvider.resources.dll_3]
Seq=123
Src=D:\WORK\Factory\半导体测试软件打包\源文件\fr\UIAutomationProvider.resources.dll??132907479737985999??132795112500000000??14200
[UIAutomationProvider.resources.dll_4]
Seq=144
Src=D:\WORK\Factory\半导体测试软件打包\源文件\it\UIAutomationProvider.resources.dll??132907479738906209??132795112500000000??14200
[UIAutomationProvider.resources.dll_5]
Seq=161
Src=D:\WORK\Factory\半导体测试软件打包\源文件\ja\UIAutomationProvider.resources.dll??132907479739766389??132795112500000000??14200
[UIAutomationProvider.resources.dll_6]
Seq=182
Src=D:\WORK\Factory\半导体测试软件打包\源文件\ko\UIAutomationProvider.resources.dll??132907479741046694??132795112500000000??14216
[UIAutomationProvider.resources.dll_7]
Seq=257
Src=D:\WORK\Factory\半导体测试软件打包\源文件\pl\UIAutomationProvider.resources.dll??132907479742366980??132795112500000000??14216
[UIAutomationProvider.resources.dll_8]
Seq=292
Src=D:\WORK\Factory\半导体测试软件打包\源文件\pt-BR\UIAutomationProvider.resources.dll??132907479743427245??132795112500000000??14200
[UIAutomationProvider.resources.dll_9]
Seq=311
Src=D:\WORK\Factory\半导体测试软件打包\源文件\ru\UIAutomationProvider.resources.dll??132907479744387434??132795112500000000??14216
[UIAutomationTypes.dll]
Seq=542
Src=D:\WORK\Factory\半导体测试软件打包\源文件\UIAutomationTypes.dll??132907479711880102??132795139900000000??267664
[UIAutomationTypes.resources.dll]
Seq=67
Src=D:\WORK\Factory\半导体测试软件打包\源文件\cs\UIAutomationTypes.resources.dll??132907479735155357??132795112460000000??17288
[UIAutomationTypes.resources.dll_1]
Seq=86
Src=D:\WORK\Factory\半导体测试软件打包\源文件\de\UIAutomationTypes.resources.dll??132907479736235611??132795112460000000??17272
[UIAutomationTypes.resources.dll_10]
Seq=534
Src=D:\WORK\Factory\半导体测试软件打包\源文件\tr\UIAutomationTypes.resources.dll??132907479745307642??132795112460000000??17272
[UIAutomationTypes.resources.dll_11]
Seq=561
Src=D:\WORK\Factory\半导体测试软件打包\源文件\zh-Hans\UIAutomationTypes.resources.dll??132907479746227844??132795112460000000??17272
[UIAutomationTypes.resources.dll_12]
Seq=578
Src=D:\WORK\Factory\半导体测试软件打包\源文件\zh-Hant\UIAutomationTypes.resources.dll??132907479747088043??132795112460000000??17272
[UIAutomationTypes.resources.dll_2]
Seq=106
Src=D:\WORK\Factory\半导体测试软件打包\源文件\es\UIAutomationTypes.resources.dll??132907479737105790??132795112460000000??17272
[UIAutomationTypes.resources.dll_3]
Seq=124
Src=D:\WORK\Factory\半导体测试软件打包\源文件\fr\UIAutomationTypes.resources.dll??132907479738025996??132795112460000000??17272
[UIAutomationTypes.resources.dll_4]
Seq=145
Src=D:\WORK\Factory\半导体测试软件打包\源文件\it\UIAutomationTypes.resources.dll??132907479738946202??132795112460000000??17272
[UIAutomationTypes.resources.dll_5]
Seq=162
Src=D:\WORK\Factory\半导体测试软件打包\源文件\ja\UIAutomationTypes.resources.dll??132907479739816395??132795112460000000??17288
[UIAutomationTypes.resources.dll_6]
Seq=183
Src=D:\WORK\Factory\半导体测试软件打包\源文件\ko\UIAutomationTypes.resources.dll??132907479741126705??132795112460000000??17288
[UIAutomationTypes.resources.dll_7]
Seq=258
Src=D:\WORK\Factory\半导体测试软件打包\源文件\pl\UIAutomationTypes.resources.dll??132907479742436993??132795112460000000??17272
[UIAutomationTypes.resources.dll_8]
Seq=293
Src=D:\WORK\Factory\半导体测试软件打包\源文件\pt-BR\UIAutomationTypes.resources.dll??132907479743477234??132795112460000000??17288
[UIAutomationTypes.resources.dll_9]
Seq=312
Src=D:\WORK\Factory\半导体测试软件打包\源文件\ru\UIAutomationTypes.resources.dll??132907479744437463??132795112460000000??17784
[vcruntime140_cor3.dll]
Seq=543
Src=D:\WORK\Factory\半导体测试软件打包\源文件\vcruntime140_cor3.dll??132788265647149773??132787042080000000??76168
[WindowsBase.dll]
Seq=544
Src=D:\WORK\Factory\半导体测试软件打包\源文件\WindowsBase.dll??132907479712100159??132795139700000000??1996176
[WindowsBase.resources.dll]
Seq=68
Src=D:\WORK\Factory\半导体测试软件打包\源文件\cs\WindowsBase.resources.dll??132907479735225378??132795112340000000??85896
[WindowsBase.resources.dll_1]
Seq=87
Src=D:\WORK\Factory\半导体测试软件打包\源文件\de\WindowsBase.resources.dll??132907479736285601??132795112340000000??90488
[WindowsBase.resources.dll_10]
Seq=535
Src=D:\WORK\Factory\半导体测试软件打包\源文件\tr\WindowsBase.resources.dll??132907479745357670??132795112340000000??84344
[WindowsBase.resources.dll_11]
Seq=562
Src=D:\WORK\Factory\半导体测试软件打包\源文件\zh-Hans\WindowsBase.resources.dll??132907479746277867??132795112340000000??78200
[WindowsBase.resources.dll_12]
Seq=579
Src=D:\WORK\Factory\半导体测试软件打包\源文件\zh-Hant\WindowsBase.resources.dll??132907479747138055??132795112340000000??79224
[WindowsBase.resources.dll_2]
Seq=107
Src=D:\WORK\Factory\半导体测试软件打包\源文件\es\WindowsBase.resources.dll??132907479737155799??132795112340000000??88448
[WindowsBase.resources.dll_3]
Seq=125
Src=D:\WORK\Factory\半导体测试软件打包\源文件\fr\WindowsBase.resources.dll??132907479738076035??132795112340000000??89464
[WindowsBase.resources.dll_4]
Seq=146
Src=D:\WORK\Factory\半导体测试软件打包\源文件\it\WindowsBase.resources.dll??132907479738996225??132795112340000000??90504
[WindowsBase.resources.dll_5]
Seq=163
Src=D:\WORK\Factory\半导体测试软件打包\源文件\ja\WindowsBase.resources.dll??132907479739856407??132795112340000000??98184
[WindowsBase.resources.dll_6]
Seq=184
Src=D:\WORK\Factory\半导体测试软件打包\源文件\ko\WindowsBase.resources.dll??132907479741196728??132795112340000000??91000
[WindowsBase.resources.dll_7]
Seq=259
Src=D:\WORK\Factory\半导体测试软件打包\源文件\pl\WindowsBase.resources.dll??132907479742487009??132795112340000000??89464
[WindowsBase.resources.dll_8]
Seq=294
Src=D:\WORK\Factory\半导体测试软件打包\源文件\pt-BR\WindowsBase.resources.dll??132907479743537245??132795112340000000??87944
[WindowsBase.resources.dll_9]
Seq=313
Src=D:\WORK\Factory\半导体测试软件打包\源文件\ru\WindowsBase.resources.dll??132907479744477456??132795112340000000??110984
[WindowsFormsIntegration.dll]
Seq=545
Src=D:\WORK\Factory\半导体测试软件打包\源文件\WindowsFormsIntegration.dll??132907479712200178??132795139700000000??183696
[WindowsFormsIntegration.resources.dll]
Seq=69
Src=D:\WORK\Factory\半导体测试软件打包\源文件\cs\WindowsFormsIntegration.resources.dll??132907479735295390??132795113260000000??14728
[WindowsFormsIntegration.resources.dll_1]
Seq=88
Src=D:\WORK\Factory\半导体测试软件打包\源文件\de\WindowsFormsIntegration.resources.dll??132907479736345658??132795113260000000??14712
[WindowsFormsIntegration.resources.dll_10]
Seq=536
Src=D:\WORK\Factory\半导体测试软件打包\源文件\tr\WindowsFormsIntegration.resources.dll??132907479745417664??132795113260000000??14712
[WindowsFormsIntegration.resources.dll_11]
Seq=563
Src=D:\WORK\Factory\半导体测试软件打包\源文件\zh-Hans\WindowsFormsIntegration.resources.dll??132907479746317859??132795113260000000??14728
[WindowsFormsIntegration.resources.dll_12]
Seq=580
Src=D:\WORK\Factory\半导体测试软件打包\源文件\zh-Hant\WindowsFormsIntegration.resources.dll??132907479747178067??132795113260000000??14712
[WindowsFormsIntegration.resources.dll_2]
Seq=108
Src=D:\WORK\Factory\半导体测试软件打包\源文件\es\WindowsFormsIntegration.resources.dll??132907479737215805??132795113260000000??14712
[WindowsFormsIntegration.resources.dll_3]
Seq=126
Src=D:\WORK\Factory\半导体测试软件打包\源文件\fr\WindowsFormsIntegration.resources.dll??132907479738126028??132795113260000000??14712
[WindowsFormsIntegration.resources.dll_4]
Seq=147
Src=D:\WORK\Factory\半导体测试软件打包\源文件\it\WindowsFormsIntegration.resources.dll??132907479739056229??132795113260000000??14728
[WindowsFormsIntegration.resources.dll_5]
Seq=164
Src=D:\WORK\Factory\半导体测试软件打包\源文件\ja\WindowsFormsIntegration.resources.dll??132907479739906424??132795113260000000??15224
[WindowsFormsIntegration.resources.dll_6]
Seq=185
Src=D:\WORK\Factory\半导体测试软件打包\源文件\ko\WindowsFormsIntegration.resources.dll??132907479741266752??132795113260000000??14720
[WindowsFormsIntegration.resources.dll_7]
Seq=260
Src=D:\WORK\Factory\半导体测试软件打包\源文件\pl\WindowsFormsIntegration.resources.dll??132907479742547023??132795113260000000??14728
[WindowsFormsIntegration.resources.dll_8]
Seq=295
Src=D:\WORK\Factory\半导体测试软件打包\源文件\pt-BR\WindowsFormsIntegration.resources.dll??132907479743587330??132795113260000000??14728
[WindowsFormsIntegration.resources.dll_9]
Seq=314
Src=D:\WORK\Factory\半导体测试软件打包\源文件\ru\WindowsFormsIntegration.resources.dll??132907479744537476??132795113260000000??15232
[wpfgfx_cor3.dll]
Seq=546
Src=D:\WORK\Factory\半导体测试软件打包\源文件\wpfgfx_cor3.dll??132907479715350889??132795113060000000??1793928
[Zstandard.Net.dll]
Seq=581
Src=D:\WORK\Factory\半导体测试软件打包\源文件\Zstandard.Net.dll??132788265650750578??132355566120000000??14336
